[
    {
        "ID": "3283448504-278-16",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-vivo-book-17-zoll-i5/3283448504-278-16",
        "Preis": 450,
        "Seller_ID": 25244662,
        "Artikelstitel": "Asus Vivo Book 17 Zoll I5",
        "Artikelsbeschreibung": "Ich biete hier ein Asus Vivo Book in Neuzustand an. War nur 3 Monate in Gebrauch seit dem nur in der Tasche gewesen. Windows 11 Pro Frisch Installiert und Aktiviert. Zustand wie Neu ohne Jegliche Gebrauchsspuren. Intel Core i5-1135G7 2.40Ghz 500Gb SSD Festplatte Intel(R) Iris(R) Xe Graphics 8.00 GB RAM 3200 MT/s Laptoptasche mit Maus und Pad dabei. Netzwerkadapter von USB C auf LAN dabei. Abholung (bevorzugt) oder Versand (Versichert) möglich. Bezahlung: Bar, Überweisung, Paypal. Hoffe die Bilder sind Aussagekräftig sonst gerne Fragen. Irgendwelche Überweisung aus dem Ausland usw werden nicht Verhandelt.",
        "Date": "28.12.2025",
        "Place": "28307 Bremen - Osterholz"
    },
    {
        "ID": "2682039199-278-1863",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-lenovo-x390-yoga-touch-inkl-stift-13-3-laptop-i5-8265u-1tb-512gb-256gb-128gb-ssd-8gb-ddr4-ram-wlan-bluetooth-win-11-notebook-homeoffice-mit-12-14-zoll-15-16gb-17-cam-/2682039199-278-1863",
        "Preis": 225,
        "Seller_ID": 0,
        "Artikelstitel": "⭐ Lenovo X390 Yoga Touch inkl. Stift ⭐ 13,3\" Laptop | i5 8265U | 1TB / 512GB / 256GB / 128GB SSD | 8GB DDR4 RAM | WLAN | Bluetooth | Win 11 | (Notebook, Homeoffice, mit, 12 14 Zoll, 15 16gb 17, Cam)",
        "Artikelsbeschreibung": "Lenovo ThinkPad X390 Yoga Touch – Ihr **flexibler** Begleiter für jede Herausforderung! Mit einem Intel i5-8265U Prozessor, 8 GB DDR4 RAM und einer schnellen 1TB-128GB SSD bietet dieses Gerät beeindruckende Leistung und nahtlose Produktivität. Das 13,3 Zoll große Full-HD Touch-Display, das sich bis zu 360° verstellen lässt, sorgt für eine scharfe Darstellung und ermöglicht eine intuitive Interaktion mit dem Gerät. Was macht das Lenovo ThinkPad X390 Yoga besonders? Das X390 Yoga kombiniert die Leistung eines Notebooks mit der Flexibilität eines Tablets – das perfekte All-in-One-Gerät für den mobilen und flexiblen Einsatz, verpackt in einem kompakten und robusten Design. **Für 225€ erhalten Sie den X390 Yoga mit einer 128GB SSD. Die Festplatten-Optionen finden Sie unter \"Upgrade-Möglichkeiten\"** ℹ️▶Alle Notebooks auf einen Blick – jetzt auf **www.tbg-notebooks.de** einfach bestellen!◀ℹ️ **Lenovo ThinkPad X390 Yoga – Highlights auf einen Blick:** * **Leistungsstarker Intel-Prozessor:** Der Intel Core i5-8265U Prozessor mit bis zu 3,9 GHz sorgt für reibungslose Performance bei allen Aufgaben, sei es beim Arbeiten oder bei Unterhaltungsanwendungen. * **Touchscreen-Funktionalität:** Das ThinkPad X390 Yoga verfügt über ein Full-HD-Touchscreen, das die Interaktion mit dem Gerät und Anwendungen erheblich erleichtert. * **Flexibles 360°-Design:** Das 13,3 Zoll Display lässt sich in verschiedene Modi umklappen – ob als Laptop, Tablet oder im Zelt-Modus für Präsentationen und Medienkonsum. * **Integrierter Stift:** Ein integrierter und aus der Seite herausziehbarer Stift, welcher immer dabei ist. * **Sicherheit an erster Stelle:** Mit Fingerabdrucksensor, Windows Hello und dTPM 2.0 Chip ist Ihre Privatsphäre stets geschützt. * **Komfortable Tastatur mit Hintergrundbeleuchtung:** Die legendäre ThinkPad-Tastatur sorgt für präzises Tippen, und die Hintergrundbeleuchtung ermöglicht bequemes Arbeiten auch bei schwachem Licht. * **Schnelle Speicherlösung:** Dank 8 GB DDR4 RAM und einer 1TB-128GB SSD ist schnelles Arbeiten und flüssiges Multitasking immer gewährleistet. * **Lange Akkulaufzeit:** Mit einer Akkulaufzeit von bis zu 14 Stunden\\* bleiben Sie den ganzen Tag über produktiv, ganz ohne nachladen zu müssen. * **Extrem dünn, leicht und elegant:** Dank seiner hochwertigen Verarbeitung, ist der X390 Yoga extrem dünn, leicht und elegant. * **Sofort einsatzbereit mit Windows 11 Pro:** Windows 11 Pro ist standartweise installiert und aktiviert. * **Vielseitige Anschlüsse:** Thunderbolt 3, USB-C, USB 3.1 und HDMI bieten umfangreiche Konnektivität für all Ihre externen Geräte. Das Lenovo ThinkPad X390 Yoga Touch ist ein zuverlässiger Partner für all Ihre beruflichen und persönlichen Anforderungen, egal ob Sie unterwegs sind oder im Büro arbeiten. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ➕ UPGRADE-MÖGLICHKEITEN ➕ **Festplattengröße** * (Standard) 128GB SSD * 20€ | 256GB SSD * 40€ | 512GB SSD * 70€ | 1TB SSD Zubehör * 30€ | **Microsoft Office 2021 Professional Plus** * 20€ | **256GB SSD Variante** * 10€ | Maus * 10€ | Laptoptasche * 20€ | Headset * 45€ | 22\" Acer Monitor inkl. Stromkabel * 5€ | HDMI-Kabel ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☕ FLEXIBLE BEZAHLUNGSOPTIONEN ☕ * PayPal (**mit Käuferschutz**) * Banküberweisung * Barzahlung bei Abholung Das Laptop ist auch unter www.tbg-notebooks.de erhältlich, dort sind **zusätzlich** folgende Zahlungsmöglichkeiten verfügbar: * Kartenzahlung * PayPal \"Später bezahlen\" * Klarna Raten- oder Rechnungskauf ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✈️ ABHOLUNG UND VERSAND ✈️ * **Versicherter Versand mit Sendungsnummer** * **Schnelle Lieferung via DHL**: Nach Bestelleingang wird der Laptop spätestens am nächsten Werktag versendet und du erhältst ihn innerhalb von 2-4 Werktagen * Abholung in Langenfeld: Wenn du die Abholung bevorzugst, ist das nach Absprache in unserem Standort in Langenfeld möglich ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☎️ GARANTIE UND KUNDENSERVICE ☎️ Dein Kauf ist bei uns geschützt. Wir legen großen Wert auf deine Zufriedenheit und bieten: * Erstklassigen Kundenservice: Unser Team steht dir rund um die Uhr, auch am Wochenende zur Seite * 1 Jahr Gewährleistung * **Zusätzlich 1 Jahr TBG Funktionsgarantie →** Für dich heißt das: extra Sicherheit im ersten Jahr, falls doch mal etwas sein sollte Garantiebedingungen: www.tbg-notebooks.de/garantiebedingungen * **Kostenlose Rücksendung** innerhalb von 14 Tagen: Solltest du aus irgendeinem Grund nicht zufrieden sein, kannst du die Ware innerhalb von 14 Tagen nach dem Erhalt kostenlos zurücksenden und erhältst den vollen Betrag erstattet ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ♻️ NACHHALTIG UND UMWELTBEWUSST ♻️ Unser Laptop fördert Recycling, Ressourceneffizienz und Energieeffizienz, um die Umwelt zu schützen. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✔️ IM KAUF ENTHALTEN ✔️ * 1x Lenovo X390 Yoga * 1x Original Lenovo Ladegerät * Eine Rechnung auf deinen Namen * 14 Tage Rückgaberecht * 1 Jahr Gewährleistung & **1 Jahr Garantie** (Details: www.tbg-notebooks.de/garantiebedingungen) ► Bei diesem Angebot handelt es sich um Gebrauchtware, weswegen Gebrauchsspuren vorhanden sein können. Alle angegebenen Preise sind Endpreise inkl. MwSt. und zzgl. eventueller Liefer-/Versandkosten. Wenn du Fragen hast oder interessiert bist, kannst du uns jederzeit eine Nachricht schreiben oder uns anrufen. ☎️ ✨Spare noch heute mit unserem exklusiven Angebot – **kontaktiere uns jetzt!** ✨ \\*laut Herstellerangaben",
        "Date": "28.12.2025",
        "Place": "40764 Nordrhein-Westfalen - Langenfeld"
    },
    {
        "ID": "3282907356-278-9559",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-3-laptop-17-zoll/3282907356-278-9559",
        "Preis": 150,
        "Seller_ID": 12688669,
        "Artikelstitel": "ACER Aspire 3 Laptop 17 Zoll",
        "Artikelsbeschreibung": "ACER Aspire 3 Laptop 17 Zoll – Windows 11 Pro – Guter Zustand – Ideal für Homeoffice Beschreibung: Verkaufe meinen ACER Aspire 3 Laptop mit einem 17 Zoll Bildschirm, der ideal für das Homeoffice ist. Der Laptop wurde nur im Homeoffice genutzt und immer im Netzbetrieb betrieben, sodass der Akku kaum beansprucht wurde. Das Gerät wurde 2022 gekauft und ist in einem guten bis sehr guten Zustand – es gibt keine größeren Kratzer oder Schäden, und alles funktioniert einwandfrei. Technische Details: Bildschirmgröße: 17 Zoll Techniche Daten: 8GB Arbeitsspeicher, 250 GB Festplatte, Intel Celeron 1,1 GHz Betriebssystem: Windows 11 Pro (professionelle Version) Zustand: Sehr guter Zustand – leichte Gebrauchsspuren, funktioniert einwandfrei Verwendungszweck: Nur für Homeoffice genutzt Gekauft: 2022 Besondere Merkmale: Windows 11 Pro vorinstalliert Ideal für Büroarbeiten, Homeoffice und leichtes Multitasking Zuverlässig und leistungsstark – alles läuft super, keine Probleme",
        "Date": "28.12.2025",
        "Place": "01109 Dresden - Klotzsche"
    },
    {
        "ID": "2723076936-278-1863",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-lenovo-thinkpad-t14s-g1-touch-14-laptop-i5-10210u-1tb-512gb-256gb-128gb-ssd-16gb-ram-win-11-wlan-bluetooth-notebook-office-gut-mit-schneller-gebrauchter-16-17-zoll-/2723076936-278-1863",
        "Preis": 360,
        "Seller_ID": 0,
        "Artikelstitel": "⭐ Lenovo ThinkPad T14s G1 Touch ⭐ 14\" Laptop | i5 10210U | 1TB / 512GB / 256GB / 128GB SSD | 16GB RAM | Win 11 | WLAN | Bluetooth | (Notebook, Office, gut ,mit, schneller, gebrauchter, 16 17 Zoll)",
        "Artikelsbeschreibung": "**Lenovo ThinkPad T14s - Ihr Leistungsstarker und Flexibler Partner für unterwegs!** Mit einem Intel i5-10210U Prozessor, 16 GB DDR4 RAM und einer schnellen 128GB - 1TB NVMe SSD bietet dieses Gerät beeindruckende Geschwindigkeiten und reibungslose Leistung. Das 14 Zoll große Full-HD IPS-Display mit Anti-Glare-Beschichtung ermöglicht eine brillante Darstellung und schont gleichzeitig die Augen bei längeren Arbeitssitzungen. **Für 360€ erhalten Sie das Lenovo ThinkPad T14s G1 Touch mit einer 128GB SSD. Die Festplatten-Optionen finden Sie unter \"Upgrade-Möglichkeiten\"** ℹ️▶Alle Notebooks auf einen Blick – jetzt auf **www.tbg-notebooks.de** einfach bestellen!◀ℹ️ # Lenovo ThinkPad T14s - Highlights auf einen Blick * **Leistungsstarker Intel-Prozessor**: Der Intel Core i5-10210U Prozessor mit bis zu 4,2 GHz Turbo-Takt sorgt für herausragende Leistung, sei es bei der Arbeit, beim Multitasking oder bei der Wiedergabe von Medien. * **14-Zoll Full-HD Touch-Display:** Das hochauflösende 14-Zoll-Full-HD-Display mit einer Touch-Funktion sorgt für gestochen scharfe Bilder und weite Betrachtungswinkel. Die Anti-Glare-Beschichtung reduziert Reflexionen und schont die Augen. * **Leicht und mobil:** Mit einem Gewicht von nur 1,27 kg und einer Dicke von 16,1 mm ist das ThinkPad T14s ideal für den mobilen Einsatz. Perfekt für Pendler und Vielreisende. * **Erstklassige Ausstattung:** Mit 16 GB DDR4 RAM und einer schnellen 128GB - 1TB NVMe SSD sind Programme, Dateien und das gesamte System blitzschnell geladen. * **Akkulaufzeit für den ganzen Tag:** Mit einer Akkulaufzeit von bis zu 12 Stunden\\* bleiben Sie den ganzen Tag produktiv. Und wenn der Akku zur Neige geht, lädt die Schnellladefunktion den Akku in nur 60 Minuten auf 80 %. * **Robustes Design:** Das ThinkPad T14s erfüllt die MIL-STD-810H-Militärstandards und ist somit stoßfest, temperaturbeständig und vibrationsfest – perfekt für unterwegs. * **Plug&Play mit Windows 11 Pro:** Das ThinkPad T14s wird mit vorinstalliertem und aktiviertem Windows 11 Pro geliefert. (Auf Wunsch auch mit Windows 10 Pro verfügbar.) * **Tastatur mit Hintergrundbeleuchtung:** Die weltberühmte ThinkPad-Tastatur bietet exzellenten Tastenhub, eine angenehme Hintergrundbeleuchtung und ist zudem spritzwassergeschützt. * **Umfangreiche Konnektivität**: Mit Thunderbolt 3, USB-C, USB-A 3.2, HDMI 2.0 und einem microSD-Kartenleser sind Sie für jede Verbindung gerüstet. Mit Wi-Fi 6 und Bluetooth 5.1 bleiben Sie immer und überall in Verbindung. Mit dem Lenovo ThinkPad T14s erhalten Sie ein **leistungsstarkes**, **leichtes** und sicheres Notebook, das für den Einsatz unterwegs, im Homeoffice oder im Büro konzipiert ist. Dank seiner langlebigen Bauweise, der leistungsstarken Hardware und der umfangreichen Sicherheitsfunktionen ist es der perfekte Begleiter für alle, die auf Produktivität und Zuverlässigkeit angewiesen sind. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ➕ UPGRADE-MÖGLICHKEITEN ➕ **Festplattengröße** * (Standard) 128GB SSD * 20€ | 256GB SSD * 40€ | 512GB SSD * 70€ | 1TB SSD \\----------------- **Zubehör** * 30€ | **Microsoft Office 2021 Professional Plus** * 10€ | Maus * 10€ | Laptoptasche * 20€ | Headset * 60€ | 24\" Acer Monitor inkl. Stromkabel ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☕ FLEXIBLE BEZAHLUNGSOPTIONEN ☕ * PayPal (mit Käuferschutz) * Banküberweisung * Barzahlung bei Abholung Das Laptop ist auch unter **www.tbg-notebooks.de** erhältlich, dort sind zusätzlich folgende Zahlungsmöglichkeiten verfügbar: * Kartenzahlung * PayPal \"Später bezahlen\" * Klarna Raten- oder Rechnungskauf ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✈️ ABHOLUNG UND VERSAND ✈️ * Versicherter Versand mit Sendungsnummer * Schnelle Lieferung via DHL: Nach Bestelleingang wird der PC spätestens am nächsten Werktag versendet und du erhältst ihn innerhalb von 2-4 Werktagen * Abholung in Langenfeld: Wenn du die Abholung bevorzugst, ist das **nach Absprache** in unserem Standort in Langenfeld möglich ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☎️ GARANTIE UND KUNDENSERVICE ☎️ Dein Kauf ist bei uns geschützt. Wir legen großen Wert auf deine Zufriedenheit und bieten: * Erstklassigen Kundenservice: Unser Team steht dir rund um die Uhr, auch am Wochenende zur Seite * 1 Jahr Gewährleistung * **Zusätzlich 1 Jahr TBG Funktionsgarantie** → Für dich heißt das: extra Sicherheit im ersten Jahr, falls doch mal etwas sein sollte Garantiebedingungen: www.tbg-notebooks.de/garantiebedingungen * **Kostenlose Rücksendung** innerhalb von 14 Tagen: Solltest du aus irgendeinem Grund nicht zufrieden sein, kannst du die Ware innerhalb von 14 Tagen nach dem Erhalt kostenlos zurücksenden und erhältst den vollen Betrag erstattet ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ♻️ NACHHALTIG UND UMWELTBEWUSST ♻️ Unser Laptop fördert Recycling, Ressourceneffizienz und Energieeffizienz, um die Umwelt zu schützen. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✔️ IM KAUF ENTHALTEN ✔️ * 1x Lenovo ThinkPad T14s G1 Touch * 1x Original Lenovo Stromkabel * Eine Rechnung auf deinen Namen * 14 Tage Rückgaberecht * 1 Jahr Gewährleistung & 1 Jahr Garantie (Details: www.tbg-notebooks.de/garantiebedingungen) ► Bei diesem Angebot handelt es sich um Gebrauchtware, weswegen Gebrauchsspuren vorhanden sein können. Alle angegebenen Preise sind Endpreise inkl. MwSt. und zzgl. eventueller Liefer-/Versandkosten. Wenn du Fragen hast oder interessiert bist, kannst du uns jederzeit eine Nachricht schreiben oder uns anrufen. ☎️ ✨Spare noch heute mit unserem exklusiven Angebot – **kontaktiere uns jetzt!** ✨",
        "Date": "28.12.2025",
        "Place": "40764 Nordrhein-Westfalen - Langenfeld"
    },
    {
        "ID": "3282936761-278-27971",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-notebook-i5-17-3-zoll-amd-radeon-6gb-ram-windows-10-pro/3282936761-278-27971",
        "Preis": 100,
        "Seller_ID": 128710249,
        "Artikelstitel": "Acer Notebook i5 – 17,3 Zoll, AMD Radeon 6GB RAM Windows 10 Pro",
        "Artikelsbeschreibung": "Verkaufe mein gepflegtes Acer Notebook – funktioniert einwandfrei! Ideal für Office, Surfen, Filme schauen oder Gaming Details: •\tIntel Core i5 Prozessor •\t6 GB Arbeitsspeicher •\t750 GB Festplatte •\tAMD Radeon HD 6800M Grafikkarte •\t17,3 Zoll Display •\tWindows 10 Pro installiert •\tAkku ca. 2 Stunden Besonderheiten: großes Display, solides Notebook, sofort einsatzbereit. Preis: VB – schnell zuschlagen! Hinweis: Privatverkauf – keine Garantie, Gewährleistung oder Rücknahme.",
        "Date": "28.12.2025",
        "Place": "22111 Hamburg-Mitte - Hamburg Hamm"
    },
    {
        "ID": "3282967633-278-455",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/sehr-guter-17-3-zoll-i5-laptop-asus-mit-win11-ssd-/3282967633-278-455",
        "Preis": 280,
        "Seller_ID": 148985352,
        "Artikelstitel": "Sehr Guter 17.3 Zoll I5 Laptop Asus mit Win11/SSD....",
        "Artikelsbeschreibung": "Verkaufe Sehr Guten 17.3Zoll Asus i5 Laptop mit Office. ***auch Sehr Gut als Gamer*** Preis : 280,- Euro Verkauf erfolgt von Privat : 23714 Malente Nur an Selbstabholer ( No Versand !!! ) Tel. WhatsApp : 01522-1335799 Bei Interesse : Gern Anrufen oder über WhatsApp melden - Danke) Info : Betriebsystem : Windows 11 (64 bit) *Aktiviert* (mit Allen Neuen Updates) Prozessor : Sehr Guter Intel...i5...2.60 GHz Arbeitsspeicher : *Neu* 8 GB RAM Festplatte : *Neu* 256 GB SSD Grafikkarte : Intel(R) HD Graphics 4600 Integrierte Webcam Bluetooth Wireless Lan Tastatur mit Nr Ziffer Block Cd-Dvd Laufwerk HDMI USB : 3.0 u. 2.0 SD Card Slot Headset Ausgang VGA. usw. Der Laptop ist Sofort Betriebsbereit (Nichtraucher Haushalt) Sehr Schnelles Internet Surfen u. Arbeiten. (Dank *Neuer* SSD Festplatte) Facebook Spiele u. Andere Spiele zu spielen wie z.B. : Wow (World of Warcraft) / Last of Chaos / Tank / Need for Speed usw. Netflix, YouTube, WhatsApp,Skype usw. zu nutzen DVD Filme über Laufwerk anzusehen CD u. DVD Rohlinge über Laufwerk zu brennen Grafikprogramme zu erarbeiten Home - Office zu nutzen usw. Mit Office u. Antiviren Programm ***Neuer Akku*** Mit dazu gibt es : Netzstromladekabel+ Netzteil Preis : 280,- Euro FESTPREIS Verkauf erfolgt von Privat : 23714 Malente Nur an Selbstabholer : ( No Versand !!! ) Tel. WhatsApp : 01522-1335799 Bei Interesse : Gern Anrufen oder über WhatsApp melden - Danke Ps : Solange hier zu Sehen ; Noch Gut zu haben",
        "Date": "28.12.2025",
        "Place": "23714 Kreis Ostholstein - Malente"
    },
    {
        "ID": "3283073119-278-4538",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-probook-470-g2-akku-neu-17-zoll-i7-256gb-8gb-/3283073119-278-4538",
        "Preis": 100,
        "Seller_ID": 6072772,
        "Artikelstitel": "HP Probook 470 G2 *Akku neu*17 Zoll*i7*256GB*8GB*",
        "Artikelsbeschreibung": "Verkaufe hier ein HP Probook 470 G2. Es ist ein 17 Zoll Notebook mit einem Intel i7 der 4. Gen. Verbaut sind 8GB Arbeitsspeicher und eine 240GB Festplatte, sowie zwei Grafikkarten! Installiert ist ein Windows 10 Pro mit allen Updates und ein LibreOffice. Ich habe vor kurzem einen neuen Akku verbaut! Somit sollte die Laufzeit recht hoch sein… Es funktioniert an sich soweit alles… Dazu gibt es zwei Netzteile. Leider sind der Deckel und Boden ein wenig zerkratzt, ist galt auch schon ein paar Jahre alt! PRIVATVERKAUF! KEINE GARANTIE! KEINE RÜCKNAHME!",
        "Date": "28.12.2025",
        "Place": "61276 Hessen - Weilrod"
    },
    {
        "ID": "2722974405-278-1863",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-hp-zbook-firefly-14-g7-14-laptop-i5-10310u-1tb-512gb-256gb-128gb-ssd-8gb-ddr4-ram-wlan-bluetooth-win-11-pro-notebook-office-schneller-mit-work-fuer-zoll-16-15-17-500-250-/2722974405-278-1863",
        "Preis": 300,
        "Seller_ID": 0,
        "Artikelstitel": "⭐ HP ZBook Firefly 14 G7 ⭐ 14\" Laptop | i5 10310U | 1TB / 512GB / 256GB / 128GB SSD | 8GB DDR4 RAM | WLAN | Bluetooth | Win 11 Pro (Notebook, Office, schneller, mit, Work, für, Zoll, 16 15 17 500 250)",
        "Artikelsbeschreibung": "**HP ZBook Firefly 14 G7** – Ihr **leistungsstarker** und **mobiler** Business-Begleiter für den modernen Arbeitsalltag! Mit einem Intel Core i5-10310U Prozessor, 8GB DDR4 RAM und einer schnellen 128GB-1TB SSD bietet dieses Gerät eine zuverlässige Leistung und schnelle Ladezeiten. Das 14 Zoll große Full-HD-Display mit IPS-Technologie überzeugt durch brillante Farben und weite Betrachtungswinkel – ideal für produktives Arbeiten unterwegs oder im Büro. Das Besondere am HP ZBook Firefly? Das ZBook Firefly ist ein extrem leichtes Business-Notebook mit beeindruckender Ausdauer, starker Leistung und einem hochwertigen Gehäuse. Ideal für alle, die viel unterwegs sind und dabei nicht auf Performance verzichten möchten. **Für 300€ erhalten Sie den HP ZBook Firefly 14 G7 mit einer 128GB SSD. Die Festplatten-Optionen finden Sie unter \"Upgrade-Möglichkeiten\"** ℹ️▶Alle Notebooks auf einen Blick – jetzt auf **www.tbg-notebooks.de** einfach bestellen!◀ℹ️ # HP ZBook Firefly – Highlights auf einen Blick * **Leistungsstarker Intel-Prozessor:** Der Intel Core i5-10310U Prozessor mit bis zu 4,4 GHz sorgt für flüssiges Arbeiten – ob im Office, unterwegs oder im Homeoffice. * **14 Zoll Full-HD Display:** Das entspiegelte IPS-Display bietet eine gestochen scharfe Darstellung und angenehmes Arbeiten bei jeder Lichtbedingung. * **Zuverlässige Ausstattung:** Mit 8GB DDR4 RAM und einer 1TB-128GB NVMe SSD startet das System blitzschnell und meistert gängige Aufgaben mühelos. * **Sicher und professionell:** Ausstattung mit Fingerabdrucksensor, TPM 2.0 und optionaler IR-Kamera – für mehr Datenschutz und Sicherheit im Alltag. * **Extrem leicht und mobil:** Nur ca. 1,4 kg leicht, flach und robust – perfekt für Pendler, Außendienst und mobiles Arbeiten. * **Breite Anschlussvielfalt:** Thunderbolt, USB-C, USB-A, HDMI, microSD und Audio-Anschluss – volle Flexibilität für Ihre Peripherie. * **Modernste Verbindungsmöglichkeiten:** Mit integriertem Wi-Fi 6 und Bluetooth 5.0 bleiben Sie jederzeit schnell und stabil verbunden. * **Lange Akkulaufzeit:** Bis zu 14 Stunden Akkulaufzeit\\* ermöglichen produktives Arbeiten den ganzen Tag – ganz ohne Steckdose. * **Plug&Play mit Windows 11 Pro:** Sofort startklar mit vorinstalliertem Windows 11 Pro (auf Wunsch auch mit Windows 10 Pro). HP ZBook Firefly 14 G7 – die perfekte Kombination aus Leistung, Mobilität und Sicherheit. Für alle, die überall produktiv sein möchten. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ➕ UPGRADE-MÖGLICHKEITEN ➕ **Festplattengröße** * (Standard) 128GB SSD * 20€ | 256GB SSD * 40€ | 512GB SSD * 70€ | 1TB SSD **Zubehör** * 30€ | **Microsoft Office 2021 Professional Plus** * 10€ | Maus * 10€ | Laptoptasche * 45€ | 22\" Acer Monitor inkl. Stromkabel * 5€ | HDMI-Kabel ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☕ FLEXIBLE BEZAHLUNGSOPTIONEN ☕ * PayPal (**mit Käuferschutz**) * Banküberweisung * Barzahlung bei Abholung Das Laptop ist auch unter **www.tbg-notebooks.de** erhältlich, dort sind zusätzlich folgende Zahlungsmöglichkeiten verfügbar: * Kartenzahlung * PayPal \"Später bezahlen\" * Klarna Raten- oder Rechnungskauf ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✈️ ABHOLUNG UND VERSAND ✈️ Versicherter Versand mit Sendungsnummer Schnelle Lieferung via DHL: Nach Bestelleingang wird der PC spätestens am nächsten Werktag versendet und du erhältst ihn innerhalb von 2-4 Werktagen Abholung in Langenfeld: Wenn du die Abholung bevorzugst, ist das nach Absprache in unserem Standort in Langenfeld möglich ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☎️ GARANTIE UND KUNDENSERVICE ☎️ Dein Kauf ist bei uns geschützt. Wir legen großen Wert auf deine Zufriedenheit und bieten: * Erstklassigen Kundenservice: Unser Team steht dir rund um die Uhr, auch am Wochenende zur Seite * 1 Jahr Gewährleistung * **Zusätzlich 1 Jahr TBG Funktionsgarantie →** Für dich heißt das: extra Sicherheit im ersten Jahr, falls doch mal etwas sein sollte Garantiebedingungen: www.tbg-notebooks.de/garantiebedingungen * Kostenlose Rücksendung innerhalb von 14 Tagen: Solltest du aus irgendeinem Grund nicht zufrieden sein, kannst du die Ware innerhalb von 14 Tagen nach dem Erhalt kostenlos zurücksenden und erhältst den vollen Betrag erstattet ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ♻️ NACHHALTIG UND UMWELTBEWUSST ♻️ Unser Laptop fördert Recycling, Ressourceneffizienz und Energieeffizienz, um die Umwelt zu schützen. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✔️ IM KAUF ENTHALTEN ✔️ * 1x HP ZBook Firefly 14 G7 * 1x Original HP Stromkabel * Eine Rechnung auf deinen Namen * 14 Tage Rückgaberecht * 1 Jahr Gewährleistung & 1 Jahr Garantie (Details: www.tbg-notebooks.de/garantiebedingungen) ► Bei diesem Angebot handelt es sich um Gebrauchtware, weswegen Gebrauchsspuren vorhanden sein können. Alle angegebenen Preise sind Endpreise inkl. MwSt. und zzgl. eventueller Liefer-/Versandkosten. Wenn du Fragen hast oder interessiert bist, kannst du uns jederzeit eine Nachricht schreiben oder uns anrufen. ☎️ ✨Spare noch heute mit unserem exklusiven Angebot – **kontaktiere uns jetzt!** ✨ \\*laut Hersteller Angaben",
        "Date": "28.12.2025",
        "Place": "40764 Nordrhein-Westfalen - Langenfeld"
    },
    {
        "ID": "2723202845-278-1863",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-dell-latitude-3390-2-in-1-touch-13-3-laptop-i5-8350u-128gb-1tb-ssd-8gb-ddr4-ram-wlan-bluetooth-windows-11-notebook-office-cam-mit-mwst-14-12-15-16gb-17-500-250-1-tb-zoll-/2723202845-278-1863",
        "Preis": 200,
        "Seller_ID": 0,
        "Artikelstitel": "⭐ Dell Latitude 3390 2-in-1 Touch ⭐ 13,3\" Laptop | i5 8350U | 128GB - 1TB SSD | 8GB DDR4 RAM | WLAN | Bluetooth | Windows 11 (Notebook, Office, Cam, mit, MwSt., 14 12 15 16gb 17 500 250 1 TB Zoll)",
        "Artikelsbeschreibung": "Dell Latitude 3390 2-in-1 Touch – Ihr **flexibler** und **zuverlässiger** Begleiter für den mobilen Alltag! Ausgestattet mit einem Intel Core i5-8350U Prozessor, 8 GB DDR4 RAM und einer schnellen 128GB - 1TB SSD bietet dieses Convertible-Notebook solide Leistung für alle alltäglichen Aufgaben. Das 13,3 Zoll große Full-HD Touch-Display mit IPS-Technologie lässt sich um 360° drehen und ermöglicht so den vielseitigen Einsatz als Laptop, Tablet oder Präsentationsgerät. Was macht den Dell Latitude 3390 besonders? Der Latitude 3390 vereint die Funktionalität eines klassischen Notebooks mit der Flexibilität eines Tablets. Ideal für Schule, Studium, Homeoffice oder den Außendienst – leicht, robust und vielseitig einsetzbar. **Für 200€ erhalten Sie den Dell Latitude 3390 2-in-1 Touch mit einer 128GB SSD. Die Festplatten-Optionen finden Sie unter \"Upgrade-Möglichkeiten\"** ℹ️▶Alle Notebooks auf einen Blick – jetzt auf **www.tbg-notebooks.de** einfach bestellen!◀ℹ️ # Dell Latitude 3390 – Highlights auf einen Blick * **Zuverlässiger Intel-Prozessor:** Der Intel Core i5-8350U mit bis zu 3,6 GHz sorgt für eine flüssige und stabile Performance – ideal für Multitasking, Office-Anwendungen und Videokonferenzen. * **Multitouch-Display mit 360°-Scharnier:** Das 13,3 Zoll große Full-HD-Display ist berührungsempfindlich und lässt sich vollständig umklappen – für flexibles Arbeiten in jeder Situation. * **Leicht & Mobil:** Mit nur ca. 1,62 kg Gewicht und kompakter Bauweise ist der Latitude 3390 der ideale Begleiter für unterwegs. * **Schneller Speicher:** Die 128GB - 1TB SSD und die 8 GB DDR4 RAM sorgen für flüssige Abläufe bei alltäglichen Aufgaben. Ideal für alle, die Wert auf Effizienz legen. * **Plug&Play mit Windows 11 Pro:** Sofort einsatzbereit mit vorinstalliertem Windows – für einen unkomplizierten Start in den Tag. * **Vielseitige Anschlüsse:** USB-C, USB 3.1, HDMI, SD-Kartenleser und mehr – perfekt zum Anschluss externer Geräte und Displays. * **Solide Akkulaufzeit:** Mit bis zu 6–9 Stunden Akkulaufzeit\\* bleiben Sie auch unterwegs produktiv – ganz ohne Steckdose. * **WLAN & Bluetooth:** Immer verbunden – ob im Homeoffice oder unterwegs, dank moderner Funkstandards. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ➕ UPGRADE-MÖGLICHKEITEN ➕ **Festplattengröße** * (Standard) 128GB SSD * 20€ | 256GB SSD * 40€ | 512GB SSD * 70€ | 1TB SSD **Zubehör** * **30€ | Microsoft Office 2021 Professional Plus** * 10€ | Maus * 10€ | Laptoptasche * 20€ | Headset * 60€ | 24\" Monitor inkl. Stromkabel ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☕ FLEXIBLE BEZAHLUNGSOPTIONEN ☕ * PayPal (**mit Käuferschutz**) * Banküberweisung * Barzahlung bei Abholung Das Laptop ist auch unter **www.tbg-notebooks.de** erhältlich, dort sind zusätzlich folgende Zahlungsmöglichkeiten verfügbar: * Kartenzahlung * PayPal \"Später bezahlen\" * Klarna Raten- oder Rechnungskauf ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✈️ ABHOLUNG UND VERSAND ✈️ * **Versicherter Versand** mit Sendungsnummer * **Schnelle Lieferung** via DHL: Nach Bestelleingang wird der PC spätestens am nächsten Werktag versendet und du erhältst ihn innerhalb von 2-4 Werktagen * **Abholung in Langenfeld:** Wenn du die Abholung bevorzugst, ist das nach Absprache in unserem Standort in Langenfeld möglich ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ☎️ GEWÄHRLEISTUNG UND KUNDENSERVICE ☎️ Dein Kauf ist bei uns geschützt. Wir legen großen Wert auf deine Zufriedenheit und bieten: * **Erstklassigen Kundenservice**: Unser Team steht dir rund um die Uhr, auch am Wochenende zur Seite * **1 Jahr Gewährleistung** * **Zusätzlich 1 Jahr TBG Funktionsgarantie** → Für dich heißt das: extra Sicherheit im ersten Jahr, falls doch mal etwas sein sollte Garantiebedingungen: www.tbg-notebooks.de/garantiebedingungen * **Kostenlose Rücksendung innerhalb von 14 Tagen**: Solltest du aus irgendeinem Grund nicht zufrieden sein, kannst du die Ware innerhalb von 14 Tagen nach dem Erhalt kostenlos zurücksenden und erhältst den vollen Betrag erstattet ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ♻️ NACHHALTIG UND UMWELTBEWUSST ♻️ Unser Laptop fördert Recycling, Ressourceneffizienz und Energieeffizienz, um die Umwelt zu schützen. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ # ✔️ IM KAUF ENTHALTEN ✔️ * 1x Dell Latitude 3390 2-in-1 Touch * 1x Original Ladekabel * Eine Rechnung auf deinen Namen * 14 Tage Rückgaberecht * 1 Jahr Gewährleistung & **1 Jahr Garantie** (Details: www.tbg-notebooks.de/garantiebedingungen) ► Bei diesem Angebot handelt es sich um Gebrauchtware, weswegen Gebrauchsspuren vorhanden sein können. Alle angegebenen Preise sind Endpreise inkl. MwSt. und zzgl. eventueller Liefer-/Versandkosten. Wenn du Fragen hast oder interessiert bist, kannst du uns jederzeit eine Nachricht schreiben oder uns anrufen. ☎️ ✨**Spare noch heute mit unserem exklusiven Angebot – kontaktiere uns jetzt!** ✨ \\*laut Herstellerangaben",
        "Date": "28.12.2025",
        "Place": "40764 Nordrhein-Westfalen - Langenfeld"
    },
    {
        "ID": "3283084166-278-16317",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/medion-akoya-s17403-17-3-zoll-fhd-windows-11-256-gb-ssd-1-tb-hdd/3283084166-278-16317",
        "Preis": 120,
        "Seller_ID": 137984399,
        "Artikelstitel": "MEDION AKOYA S17403/17,3 ZOLL FHD/WINDOWS 11/256 GB SSD+1 TB HDD",
        "Artikelsbeschreibung": "FESTPREIS 120 EURO. NICHT VERHANDELBAR 120 EURO NUR ABHOLUNG UND BARGELD Haupteigenschaften Intel® Pentium® 6405U Prozessor (2,40 GHz, 2 Kerne, 4 Threads und 2 MB Cache) Windows 11 Home Mattes 43,9 cm (17,3”) Full HD Display mit einer Auflösung von 1.920 x 1.080 Pixel mit IPS Technologie Seitenverhältnis: 16:9 Intel® UHD Graphics 256 GB M.2 SSD + 1TB HDD 8 GB DDR4 Arbeitsspeicher mit bis zu 2.666 MHz Kartenleser für SD-, SDHC- & SDXC-Speicherkarten*** 1 x USB 3.2 Gen1 Typ-C mit DisplayPort-Funktion**** 2 x USB 3.2 Gen1 Typ-A 1 x USB 2.0 1 x HDMI out 1 x Netzadapteranschluss Audio: 1 x Audio-Combi-Anschluss (Mic-in & Audio-out) RAM-Steckplätze: 2, davon 2 belegt Integrierte HD Webcam und Mikrofon Intel® Wireless-AC9462 mit integrierter Bluetooth® Funktion Integrierter 3-Zellen Li-Polymer-Akku* mit 42,2 Wh und einer Akkulauzeit von bis zu 4,5 Stunden** Kartenleser für SD-, SDHC- & SDXC-Speicherkarten*** High-Definition-Audio mit 2 Lautsprechern - Dolby Audio™ zertifiziert Cortana - Deine intelligente Assistentin Schnellladefunktion DIE TASTATUR IST DEFEKT. GEBE ABER NEUE BLUETOOTH TASTATUR VON MEDION AKOYA MIT. MIT NETZTEIL. AUSSER TASTATUR FUNKTIONIERT ALLES GUT. TOUCHPAD FUNKTIONIERT. MAN KANN AUCH MIT EXTERNE TASTATUR NUTZEN BITTE BEACHTEN UND LESEN. Dies ist ein Privatverkauf. Mit der Abgabe eines Angebotes erklären Sie sich ausdrücklich damit einverstanden, auf die Ihnen zustehende Sachmängelhaftung (auch Garantie oder Gewährleistung genannt)zu verzichten. Der potentielle Käufer akzeptiert mit seinem Angebot, dass es sich um ein Verkauf im Sinne des § 3 Abs. 5 des Fernabsatzgesetzes handelt. Dies bedeutet, dass gemäß dieses Fernabsatzgesetzes kein Widerruf besteht. Die Haftung auf Schadenersatz wegen Verletzungen von Gesundheit, Körper oder Leben und grob fahrlässiger und/oder vorsätzlicher Verletzungen meiner Pflichten als Verkäufer bleibt davon unberührt.",
        "Date": "28.12.2025",
        "Place": "60386 Frankfurt am Main - Riederwald"
    },
    {
        "ID": "3283087220-278-20764",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/dell-laptop-17-zoll-beleuchtete-tastatur-touchscreen/3283087220-278-20764",
        "Preis": 150,
        "Seller_ID": 17564773,
        "Artikelstitel": "Dell Laptop, 17 Zoll, beleuchtete Tastatur, Touchscreen",
        "Artikelsbeschreibung": "Verkaufe unseren gebrauchten und voll funktionsfähigen Laptop. Er wurde zurück gesetzt und Windows neu installiert und aktiviert. Daten siehe Bilder. Wenn noch Fragen sind, einfach schreiben.",
        "Date": "28.12.2025",
        "Place": "07768 Thüringen - Kahla"
    },
    {
        "ID": "3283142432-278-20567",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-gaming-notebook-17-3-zoll/3283142432-278-20567",
        "Preis": 850,
        "Seller_ID": 36909342,
        "Artikelstitel": "Acer Gaming Notebook 17,3 Zoll",
        "Artikelsbeschreibung": "ACER Predator Helios 300 (PH317-53-757Z), Gaming Notebook mit 17,3 Zoll Display, Core™ i7 Prozessor, 16 GB RAM, 1 TB SSD, GeForce RTX 2070 in Max-Q Version, Schwarz Mit Tasche Maus und Netzteil. Lauft Einwandfrei. Da es sich um einen Privatverkauf handelt, entfallen Garantie und Rück­gaberecht. Die Ware wird unter Ausschluss jeglicher Gewährleistung verkauft.",
        "Date": "28.12.2025",
        "Place": "24536 Schleswig-Holstein - Neumünster"
    },
    {
        "ID": "3283149027-278-2678",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-17-3-zoll-notebook-intel-i5-8-gb-ram-ssd-512-gb-windows-11/3283149027-278-2678",
        "Preis": 145,
        "Seller_ID": 5013821,
        "Artikelstitel": "ACER 17,3 Zoll Notebook Intel i5 - 8 GB RAM SSD 512 GB WINDOWS 11",
        "Artikelsbeschreibung": "Verkaufe hier ein gut erhaltenes schnelles 17,3 Zoll Business & Office Laptop. ✅ Schneller Intel i5 Prozessor 4 x 3,6 GHz ✅ 2. Grafikkarte NVIDIA GeForce GT 7100M 2 GB RAM ✅ Schnelle SSD mit 512 GB ✅ 8 GB Arbeitsspeicher ✅ Windows 11 mit aktuellen Updates ✅ Kühl-System gewartet ✅ Neue Bios Batterie Für Multi Media Anwendungen sind alle nützlichen Anschlüsse und Ausstattungen vorhanden: HDMI, VGA, 2 x USB 2.0 + 2 x USB 3.0, LAN Buchse, DVD Brenner, SD Kartenleser, HD Web Kamera, Mikrofon, WLAN Modul, Bluetooth, Audio Anschlüsse usw. Privatverkauf! Angaben und Verkauf ohne Gewähr!",
        "Date": "28.12.2025",
        "Place": "31241 Niedersachsen - Ilsede"
    },
    {
        "ID": "3283124270-278-1967",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-laptop-acer-17-3-zoll-sehr-wenig-benutztwie-neu-/3283124270-278-1967",
        "Preis": 999,
        "Seller_ID": 152933542,
        "Artikelstitel": "Gaming Laptop Acer 17,3 Zoll (sehr wenig benutztwie neu)",
        "Artikelsbeschreibung": "Gekauft in April 2024 Modellname: AN517-55-96S6 Festplattengröße: 1000 GB CPU-ModellCore i9 Größe des RAM-Speichers: 16 GB PROZESSOR: Intel Core i9-12900H (2,5 GHz mit bis zu 5,0 GHz Intel Turbo Boost Max Technology 3.0) DISPLAY: Dank dem FHD Bildschirm erleben Sie gestochen scharfe Bilder. WEBCAM: HD Webcam FESTPLATTE: 1.000 GB M.2 PCIe (SSD) ARBEITSSPEICHER: 16 GB DDR5 RAM GRAFIKKARTE: NVIDIA GeForce RTX 4060 - 8 GB GDDR6 VRAM Diese GPUs bieten ultimative Leistung für Gamer und Kreative. Sie basieren auf NVIDIAs RTX Ampere-Architektur und verfügen über neue Raytracing-Cores, Tensor-Cores und Streaming-Multiprozessoren, die einen enormen Leistungsboost garantieren. Das Notebook verwendet außerdem NVIDIA Max-Q-Technologien für maximale Leistung und Effizienz ANSCHLÜSSE: 1xHDMI, DisplayPort über USB-C, 1xThunderbolt 4, 4xUSB 3.2 (1x Type-A Gen. 1, 2x Type-A Gen. 2 (1x Offline Charger),1x Type-C Gen. 2), Killer LAN E2600, 1xAudio Anschluss, KABELLOS: Bluetooth 5.1, WLAN(AX) AKKULAUFZEIT: Bis zu 4,5 Stunden (basierend auf MobileMark 2018 Test) AKKU: Li-Ion Akku (4 Zellen / 90 Wh) ANWENDUNGSBEREICH: Ideal für jede Art von Gaming dank variabler Speicher- und Grafikkartenkombinationen - egal ob Casual, Pro oder Hardcore Segment. Seine leichte und flache Bauweise machen es Ideal für den mobilen Einsatz. Keine Garantie. Keine Gewährleistung",
        "Date": "28.12.2025",
        "Place": "41065 Nordrhein-Westfalen - Mönchengladbach"
    },
    {
        "ID": "3283269738-278-1876",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-17-y074ng-17-zoll-laptop-windows-11-home-25h2/3283269738-278-1876",
        "Preis": 180,
        "Seller_ID": 53820263,
        "Artikelstitel": "HP 17 - y074ng 17 Zoll Laptop Windows 11 Home 25H2",
        "Artikelsbeschreibung": "Verkaufe hier ein Laptop 17 Zoll HP 17 - y074ng AMD A10-9600P AMD Radeon R5 Graphics AMD Radeon R7 M340 BIOS ohne Passwort Sperre! CAD-Multimedia - Office - Laptop Windows 11 Home 25H2 Aktiviert! Neu installiert \"läuft schnell und stabil\" Driver Booster 13 installiert! SSD 128 GB \" Neu\" DDR4 12GB RAM DVD Laufwerk AKKU \" Neu \" Bei Fragen und Interesse, bitte einfach melden. P.S Habe noch weitere Laptops im Angebot! LG Achim",
        "Date": "28.12.2025",
        "Place": "50129 Nordrhein-Westfalen - Bergheim"
    },
    {
        "ID": "3283347219-278-1503",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-pavillion-17-zoll-mit-beats-audio/3283347219-278-1503",
        "Preis": 150,
        "Seller_ID": 43983561,
        "Artikelstitel": "HP Pavillion 17 Zoll mit Beats Audio",
        "Artikelsbeschreibung": "Ich verkaufe meinen HP Pavilion 17 Notebook PC. Der Laptop funktioniert nur wenn das Ladegerät angeschlossen ist. Für jemanden, der ihn am Schreibtisch benutzt, ist das aber kein Problem. Technische Daten: • Modell: HP Pavilion 17 Notebook • Prozessor: Intel Core i5-520OU, 2,20 GHz • Arbeitsspeicher: 4 GB RAM • Festplatte: ca. 1 TB • System: 64-Bit • Betriebssystem: Windows 8.1",
        "Date": "28.12.2025",
        "Place": "57537 Rheinland-Pfalz - Wissen"
    },
    {
        "ID": "3283306443-278-20080",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-x001ng-17-zoll-notebook/3283306443-278-20080",
        "Preis": 110,
        "Seller_ID": 7238697,
        "Artikelstitel": "HP Laptop 17-x001ng 17 Zoll Notebook",
        "Artikelsbeschreibung": "Verkaufe meinen HP Laptop Modell 17-x001ng. Das ist ein solides 17-Zoll Notebook, das sich gut für alltägliche Aufgaben eignet: • 17 Zoll Display für komfortables Arbeiten • HP Qualität und Zuverlässigkeit • Praktische Größe für den Heimgebrauch • Alle Anschlüsse für den täglichen Bedarf Der Laptop funktioniert einwandfrei und der Zustand ist in Ordnung . Ideal für Büroarbeiten, Surfen oder Multimedia. Bei Fragen melde dich gerne.",
        "Date": "28.12.2025",
        "Place": "55234 Rheinland-Pfalz - Bechtolsheim"
    },
    {
        "ID": "3283353155-278-3192",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-17-3-laptop-notebook-17-zoll-display-m-win-10-pro/3283353155-278-3192",
        "Preis": 140,
        "Seller_ID": 5620033,
        "Artikelstitel": "Acer Aspire 17,3 \" Laptop Notebook, 17 Zoll Display, m Win 10 pro",
        "Artikelsbeschreibung": "Acer Aspire 17,3 \" Laptop Notebook, 17 Zoll Display, mit Windows 10 professional, inkl. Netzteil. Mit einem Dual Core Prozessor 2 x 2,2 GHz, 3GB Arbeitsspeicher und Office. Ideal für Office, Bildbearbeitung und Internet. Privatverkauf unter Gewährleistungs-, Sachmangelausschluß und ohne Rückgabe. Design und Funktion erstklassig, für nur 140 Euro, plus 6,99 Euro Versandkosten. Bei ernsthaftem Interesse, telefonisch 0172 / 2690139",
        "Date": "28.12.2025",
        "Place": "30459 Hannover - Ricklingen"
    },
    {
        "ID": "3283362307-278-1002",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/notebook-acer-17-3-zoll-windows-11-top-/3283362307-278-1002",
        "Preis": 139,
        "Seller_ID": 128289843,
        "Artikelstitel": "Notebook Acer 17,3 Zoll Windows 11 Top!",
        "Artikelsbeschreibung": "Verkaufe hier mein Notebook Acer Aspire im technischen Top Zustand optisch nur leichte Kratzer am Deckel nichts schlimmes. Monitor 17,3 Zoll. Prozessor Intel Celeron. Schnelle 128 GB SSD Festplatte. Arbeitsspeicher 4 GB. Grafik Intel HD. DVD RW Brenner Laufwerk USB, HDMI, Webcam,usw. Windows 11 mit allen Treibern neu installiert. Einschalten loslegen. Zubehör Akku und Ladegerät. Gerne Abholung!! Preis 139 Euro VB",
        "Date": "28.12.2025",
        "Place": "45896 Nordrhein-Westfalen - Gelsenkirchen"
    },
    {
        "ID": "3283353670-278-1002",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/notebook-acer-i5-17-3-zoll-windows-11-top-/3283353670-278-1002",
        "Preis": 169,
        "Seller_ID": 128289843,
        "Artikelstitel": "Notebook Acer i5 17,3 Zoll Windows 11 Top!!",
        "Artikelsbeschreibung": "Verkaufe hier mein gepflegtes Notebook Acer was auch technisch 1a ist. Monitor 17,3 Full HD Prozessor i5 2,20 GHz Intel Core Arbeitsspeicher 8 GB Grafikkarte GeForce 820 M Festplatten 256 SSD Neu!! Und 500 GB SATA Laufwerk DVD Brenner RW Webcam, Hdmi, USB, WLAN etc. Das Notebook läuft stabil und sauber und dabei sehr leise. Windows 11 mit allen Treibern neu installiert, einschalten loslegen. Zubehör Akku und Ladegerät. Am liebsten wäre mir Abholung. Preis 169 Euro VB",
        "Date": "28.12.2025",
        "Place": "45896 Nordrhein-Westfalen - Gelsenkirchen"
    },
    {
        "ID": "3283366926-278-1004",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-pavilion-g7-windows-17-zoll-notebook-laptop-i5-wlan-hdmi-ssd/3283366926-278-1004",
        "Preis": 100,
        "Seller_ID": 27289690,
        "Artikelstitel": "HP Pavilion G7 Windows 17 Zoll Notebook Laptop i5 WLAN HDMI SSD",
        "Artikelsbeschreibung": "Kurz und Knapp: Ein zuverlässiges Multimedia-Notebook – sofort startklar! Ich verkaufe hier mein HP Pavilion g7. Durch die verbaute SSD und den Intel i5 Prozessor eignet es sich hervorragend für Home-Office, Surfen im Internet oder zum Streamen von Filmen auf dem großen Display. ✨ Highlights & Besonderheiten • Schnelle Performance: Dank der 256 GB SSD startet Windows in wenigen Sekunden. • Großes Display: Ideal für entspanntes Arbeiten oder Videos schauen. • Ready-to-use: Das System ist frisch aufgesetzt und sofort einsatzbereit. • Vollwertige Tastatur: Mit integriertem Nummernblock für bequemes Tippen. ⚙️ Technische Daten: • Modell: HP Pavilion g7 Notebook PC • Prozessor: Intel Core(TM) i5-2430M CPU 2.40GHz • Arbeitsspeicher: 4,00 GB DDR3 RAM • Grafikkarte: Intel(R) HD Graphics 3000 • Festplatte: 256 GB SSD (Modell: Micron MTFDDAK256MBF) • Systemtyp: 64-Bit-Betriebssystem • Ausstattung: WLAN, Webcam, Kartenleser und DVD-Laufwerk. • 17,3 Zoll HD+ (1600 x 900 Pixel) Zustand & Hinweise (Ehrlich & Transparent) • Allgemein: Das Gerät befindet sich in einem gebrauchten Zustand mit normalen Gebrauchsspuren. • Display: Der Bildschirm ist hell und ohne bekannte Fehler. • Akku: Da es sich um ein älteres Modell handelt, ist die Akkulaufzeit begrenzt (ca. 30 Min.). Für eine dauerhafte Nutzung empfiehlt sich der Betrieb am Netzteil. • Gehäuse: Das Gehäuse weist die üblichen Spuren auf, ist aber insgesamt gut erhalten. Alle Scharniere funktionieren einwandfrei. Lieferumfang 1. HP Pavilion g7 Notebook 2. Original HP Ladegerät 3. Notebook-Tasche Das Gerät kann gerne vor Ort getestet werden. Abholung bevorzugt, versicherter Versand gegen Aufpreis möglich. Privatverkauf: Der Verkauf erfolgt unter Ausschluss jeglicher Sachmangelhaftung.",
        "Date": "28.12.2025",
        "Place": "45899 Nordrhein-Westfalen - Gelsenkirchen"
    },
    {
        "ID": "3283270133-278-1834",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-pavilion-laptop-17-zoll/3283270133-278-1834",
        "Preis": 220,
        "Seller_ID": 74326752,
        "Artikelstitel": "HP PAVILION LAPTOP 17 Zoll",
        "Artikelsbeschreibung": "Ich verkaufe meinen HP Pavilion 17 Notebook PC. Der Laptop funktioniert nur wenn das Ladegerät angeschlossen ist. Für jemanden, der ihn am Schreibtisch benutzt, ist das aber kein Problem. Technische Daten: • Modell: HP Pavilion 17 Notebook • Prozessor: Intel Core i5-5200U, 2,20 GHz • Arbeitsspeicher: 4 GB RAM • Festplatte: ca. 1 TB • System: 64-Bit • Betriebssystem: Windows 8.1",
        "Date": "28.12.2025",
        "Place": "32049 Nordrhein-Westfalen - Herford"
    },
    {
        "ID": "3282328221-278-5415",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/17-3-zoll-lenovo-laptop/3282328221-278-5415",
        "Preis": 150,
        "Seller_ID": 15632971,
        "Artikelstitel": "17,3 Zoll Lenovo Laptop",
        "Artikelsbeschreibung": "Biete hier ein sehr gut erhaltenes Lenovo IdeaPad 330 an. Ideal zum Surfen und Filme/Serien etc. streamen. Details: Bildschirm: 17,3 Zoll Full HD Prozessor: Intel Core i5 8250U Arbeitsspeicher: 8 GB DDR4 RAM Speicher: 256 GB SSD Betriebssystem: Windows 10 Beim Laptop kann der Arbeitsspeicher sowie die Festplatte erweitert werden. Das Betriebssystem kann kostenfrei auf Windows 11 geupgraded werden. Das Notebook ist in einem sehr guten Zustand und voll funktionsfähig. Bei Interesse einfach melden!",
        "Date": "27.12.2025",
        "Place": "56575 Rheinland-Pfalz - Weißenthurm"
    },
    {
        "ID": "3282361754-278-9486",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-15-bs530ng-17-zoll-notebook/3282361754-278-9486",
        "Preis": 100,
        "Seller_ID": 68133232,
        "Artikelstitel": "HP Laptop 15-bs530ng 17 Zoll Notebook",
        "Artikelsbeschreibung": "Ein weiterer Weihnachtsfund wenn man über die Festtage die IT Probleme der Familie löst: Gebraucht, der Artikel wurde selten lediglich zum surfen von einer Seniorin genutzt, in gutem Zustand und vollkommen funktionsfähig.",
        "Date": "27.12.2025",
        "Place": "22085 Hamburg-Nord - Hamburg Uhlenhorst"
    },
    {
        "ID": "3282357082-278-2281",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-rog-strix-g17-aoc-monitor-27-zoll/3282357082-278-2281",
        "Preis": 1350,
        "Seller_ID": 53483551,
        "Artikelstitel": "Asus Rog Strix g17 + Aoc Monitor 27 Zoll",
        "Artikelsbeschreibung": "Komplettes Setup zum Zocken , Arbeiten und vieles mehr. Der Grund des Verkaufes ich nutze es zu selten nur noch und wäre sehr Schade das er nur noch rum steht. Wie auf Bildern wird komplett Paket verkauft. Bitte erspart mir mit was letzter Preis darauf werde ich nicht mehr Antworten danke... Funktioniert einwandfrei und macht keine Probleme konnte alles auf Ultra Spielen... Bitte Daten von Bildern entnehmen AMD Ryzen 9 7940HX, 16C/32T, 2.40-5.20GHz 16GB DDR5 5200 1TB M.2 PCIe 4.0 17.3\", 1920x1080 (FHD), 16:9, 127ppi, 144Hz, matt NVIDIA GeForce RTX 4060 - 8GB GDDR6 27 Zoll Monitor Curvd Razer Deathadder Maus Razer Ornata V3 Tastatur Monitor Arm mit Notebook Halter OVP vorhanden Daten vom Monitor: AOC G2 C27G2ZE/BK. Bildschirmdiagonale: 68,6 cm (27 Zoll), Bildschirmauflösung: 1920 x 1080 Pixel, HD-Typ: Full HD, Bildschirmtechnologie: LED, Reaktionszeit: 0,5 ms, Natives Seitenverhältnis: 16:9, Blickwinkel, horizontal: 178°, Blickwinkel, vertikal: 178°. VESA-Halterung. Produktfarbe: Schwarz, Rot Bildwiederholrate von 240 Hz Bitte nur um Abholung da ich dann auch vorführen kann das alles Ordnungs gemäß Funktioniert.. Wird ohne Garantie und Gewährleistung verkauft Mit freundlichen Grüßen",
        "Date": "27.12.2025",
        "Place": "06682 Sachsen-Anhalt - Teuchern"
    },
    {
        "ID": "3282390245-278-2145",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-e5-17-zoll-top-16-gb-ram-17-zoll-abholen/3282390245-278-2145",
        "Preis": 270,
        "Seller_ID": 8919121,
        "Artikelstitel": "Acer Aspire E5 / 17 Zoll / Top / 16 Gb Ram / 17 Zoll / Abholen",
        "Artikelsbeschreibung": "Ich verkaufe meinem Acer Aspire Nur einfach einschalten und sofort benutzen ! Acer Aspire E17 E5-774 i5 Prozessor 16 Gb Ram 256 Gb Ssd 1000 Gb Hdd 17.3 Zoll ( Full Hd 1920-1080 ) Usb 3.0 Usb 2.0 Usb C Hdmi Web Cam Alu Touchpad Laptop sehr gutem zustand Technisch und Optisch Top Ladegerät mit dabei Nur persönlich abholen Testen anschauen möglich Kein Garantie Rücknahme oder Umtausch !",
        "Date": "27.12.2025",
        "Place": "47167 Duisburg - Hamborn"
    },
    {
        "ID": "2646778139-278-8848",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-ideapad-110-17acl-amda8-7410-2-20-ghz-17-3-zoll-ram-4-gb/2646778139-278-8848",
        "Preis": 165,
        "Seller_ID": 0,
        "Artikelstitel": "Lenovo ideapad 110, 17ACL-AMDA8-7410  2,20 Ghz 17,3 Zoll RAM 4 GB",
        "Artikelsbeschreibung": "Lenovo ideapad 110, 17ACL-AMDA8-7410 2,20 Ghz 17,3 Zoll RAM 4 GB HDD 700 GB top läuft gut",
        "Date": "27.12.2025",
        "Place": "73079 Baden-Württemberg - Süßen"
    },
    {
        "ID": "3282402753-278-23683",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-a512-52g-17-zoll-notebook-win11/3282402753-278-23683",
        "Preis": 370,
        "Seller_ID": 28954769,
        "Artikelstitel": "Acer Aspire A512-52G 17 Zoll Notebook Win11",
        "Artikelsbeschreibung": "Acer Aspire 5-A517-52G Stabiles Aluminium Top Cover Perfekt für das Arbeiten im HomeOffice, Studium oder Schule. CPU Intel i 7 11. Generation 1165 G7 4 x 2,8 Ghz 16 GB DDR4 Ram, NVidia Geforce MX450 und Intel Iris Xe Grafik Display Full HD 1920 x 1080 17 Zoll 512 GB NvMe SSD M.2 2x USB-A 3.0 1x USB-C 1x Gb LAN 1x HDMI Wireless: WLAN 802.11​b/​g/​n Cardreader: (SD/​SDHC/​SDXD) Webcam HD HD Audio Bluetooth Fingerprint MultiTouch, Trackpad beleuchtete Tastatur Win 11 Home 25H2 Inklusive Netzteil Word, Excel, Powerpoint sind installiert und aktiviert Akku hält mehrere Stunden Privatverkauf, die Ware wird unter Ausschluss jeglicher Gewährleistung verkauft.",
        "Date": "27.12.2025",
        "Place": "53111 Bonn - Bonn-Zentrum"
    },
    {
        "ID": "3282404488-278-9437",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-notebook-17-zoll-hp-17-ca1105ng-16gb-amd-ryzen-5-/3282404488-278-9437",
        "Preis": 200,
        "Seller_ID": 29541153,
        "Artikelstitel": "HP Notebook 17 Zoll  / HP 17-ca1105ng (16GB, AMD Ryzen 5)",
        "Artikelsbeschreibung": "Verkaufe ein kaum genutztes 17 Zoll Notebook / Laptop von HP. Das Notebook wurde gelegentlich selten für Office Anwendungen genutzt und befindet sich ca. 3 Jahre in meinen besitz. Zustand: Sehr Gut - keine sichtbaren Gebrauchsspuren Vollfunktionsfähig Generalüberholt Betriebssystem: Windows 11 Home, neu installiert - Upgrade gegen Aufpreis von 30€ möglich. Derzeit ist Pro installiert ohne Lizenz, bei verkauf wird auf Home zurückgesetzt. Software: Standard (bei Win 11 installation bereitgestellt) - MS Office 2024 Professional Plus gegen Aufpreis von 29,95 € Spezifikation: - Display 17 Zoll IPS Full-HD - CPU AMD Ryzen 5 3500U (4x2.1 GHz, Turbo 3.70 GHz) - Grafik AMD Radeon Veg 8 Mobile - Arbeitsspeicher 16 GB, DDR 4 - Festplatte 1x M.2 SSD 256 GB und 1x 1 TB HDD Zubehör: 1× HP Notebook 1x Ladegerät Für weitere Infos können Sie sich bitte bei Google inofrmieren um die Anzeige gering zu halten. Versicherter DHL Versand gegen Aufpreis von 12€ möglich. Abholung möglich. Da es sich um ein Privatkauf handelt, übernehme ich keine Garantie oder Gewährleistung. Eine Rückgabe ist ausgeschlossen. Bei Abholung, können Sie die Funktionalität zusätzlich überprüfen. Ich wünsche euch Viel Spaß mit eurem neuen Gerät. Beste Grüße",
        "Date": "27.12.2025",
        "Place": "22523 Eimsbüttel - Hamburg Eidelstedt"
    },
    {
        "ID": "3282448820-278-1026",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/dell-xps-l702x-17-zoll-8gb-ram-ohne-festplatte/3282448820-278-1026",
        "Preis": 160,
        "Seller_ID": 82813430,
        "Artikelstitel": "Dell XPS L702X 17 Zoll 8GB RAM ohne Festplatte",
        "Artikelsbeschreibung": "Verkaufe meinen Dell XPS L702X Laptop mit 17 Zoll Display. Das Gerät hat folgende Eigenschaften: I7 Prozessor • 8 GB Arbeitsspeicher • 17 Zoll Bildschirm • Läuft einwandfrei (siehe Screenshots) • Wird ohne Festplatte verkauft Der Akku muss getauscht werden, deshalb läuft er nur über das Netzteil. Ansonsten ist das Notebook voll funktionsfähig und eignet sich gut für jemanden, der eine eigene SSD einbauen möchte. Bei Fragen melde dich gerne.",
        "Date": "27.12.2025",
        "Place": "57080 Nordrhein-Westfalen - Siegen"
    },
    {
        "ID": "3282389196-278-4832",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-omen-by-hp-17-17-3-zoll-i7-16-gb-ram/3282389196-278-4832",
        "Preis": 990,
        "Seller_ID": 36752342,
        "Artikelstitel": "HP OMEN by HP 17 - 17,3 Zoll - i7- 16 GB RAM",
        "Artikelsbeschreibung": "Ich verkaufe meinen Laptop - ich hatte ihn nur für meine Architektur Masterthesis genutzt - die 3D CAD Programme liefen super. Prozessor: Intel® Core™ i7-10750H Prozessor Festplattenkapazität 1. Festplatte: 512 GB SSD Arbeitsspeicher:16 GB Grafikkarte: GeForce RTX™ 2070 NVIDIA 8 GB Windows 11 installiert Weitere Infos siehe Link: https://www.saturn.de/de/product/_hp-omen-by-hp-17-cb1378ng-2694385.html",
        "Date": "27.12.2025",
        "Place": "35039 Hessen - Marburg"
    },
    {
        "ID": "3282481521-278-2017",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-zoll-neu-nur-1-woche-alt-/3282481521-278-2017",
        "Preis": 330,
        "Seller_ID": 148993794,
        "Artikelstitel": "HP Laptop 17 Zoll – neu (nur 1 Woche alt)",
        "Artikelsbeschreibung": "Hallo ich verkaufe meinen HP Laptop 17-cn0xxx, den ich erst vor ca. einer Woche zu Weihnachten bekommen habe (Frühgeschenk). Der Laptop ist also quasi neu und wurde nur sehr wenig benutzt. Leider habe ich gemerkt, dass er für Videobearbeitung nicht stark genug ist – dafür brauche ich ein leistungsstärkeres Gerät. Für alles andere wie Surfen, Netflix, Office, Schule, Studium oder Homeoffice ist er aber absolut top Der Laptop funktioniert einwandfrei, hat keine Kratzer oder Schäden und läuft sehr flüssig. ⸻ Technische Daten: •\tModell: HP Laptop 17-cn0xxx •\tDisplay: 17 Zoll •\tProzessor: Intel® Celeron® N4500 •\tArbeitsspeicher: 8 GB RAM •\tSpeicher: 128 GB SSD •\tBetriebssystem: Windows 11 Home (64 Bit)",
        "Date": "27.12.2025",
        "Place": "58135 Nordrhein-Westfalen - Hagen"
    },
    {
        "ID": "3282675775-278-9629",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-probook-470-g5-intel-i5-nvidia-17-3-zoll-laptop-notebook/3282675775-278-9629",
        "Preis": 160,
        "Seller_ID": 27130523,
        "Artikelstitel": "HP Probook 470 G5 Intel i5, Nvidia, 17.3 Zoll Laptop/Notebook",
        "Artikelsbeschreibung": "Ich biete hier ein funktionsfähiges HP- Business-Notebook mit dedizierter Nvidia Grafikkarte zum Verkauf an. Das Gehäuse des Notebooks ist vorne rechts an der Handballenauflage leicht beschädigt (siehe Bilder 7 bis 10). Wichtiger Hinweis: Es handelt sich um ein Rauchergerät aus einem Nichtraucherhaushalt. Erklärung: Das Notebook wurde von einem unehrlichen Verkäufer online erworben und eine Rückgabe war nicht ohne Weiteres möglich. • Das Gerät ist technisch einwandfrei. Das BIOS ist passwortfrei (siehe Bild 15). • Der matte 17.3 Zoll FHD IPS-Bildschirm funktioniert einwandfrei. • Prozessor ist ein Intel Core i5-8250U (4 Kerne/8 Threads) mit nativer Windows 11 Unterstützung. • Dedizierte Nvidia GeForce 930MX Grafikkarte mit 2GB VRAM. • 4 GB Arbeitsspeicher; 256 GB M.2 Nvme SSD. Arbeitsspeicher und SSD sind sehr einfach über eine Wartungsklappe von außen zugänglich und können aufgerüstet werden (ein freier RAM und ein freier 2.5 Zoll SSD/Festplatten Steckplatz). • Windows 11 PRO ist mit allen Treibern installiert und aktiviert. • Der Originalakku ist funktionsfähig. Das Notebook kommt ohne Netzteil (laden lässt sich das Notebook entweder per USB-C oder mit einem passenden proprietären HP-Netzteil). • Die Qwertz Tastatur mit Hintergrundbeleuchtung ist wenig abgenutzt. Das Notebook hat bis auf den kleinen Schaden vorne rechts (siehe Bilder 7 bis 10) nur wenige Gebrauchsspuren. Ausstattung: • WLAN • Bluetooth • Webcam • Gigabit Ethernet • Fingerabdruckleser Anschlüsse: 1x USB 3.0 / 3.1 Gen1 USB-C, 2x USB 3.0 / 3.1 Gen1 Typ A, 1xUSB 2.0, HDMI, VGA, Kensington Lock, kombinierter Kopfhörer-Mikrofon-Anschluss, SD-Speicherkartenleser Alle aufgeführten Markennamen, Markenlogos, Produktbezeichnungen und OEM-Nummern sind Warenzeichen und Eigentum der jeweiligen Hersteller und dienen hier ausschließlich der Beschreibung des angebotenen Artikels. Das Notebook wird für 160 Euro bei Abholung und Barzahlung angeboten. Es handelt sich hier um einen Privatverkauf. Für den gekauften Artikel besteht keine Garantie oder Gewährleistung, kein Umtausch-, kein Widerrufs- und/oder Rückgaberecht. Mit dem Kauf erklären Sie sich einverstanden, auf die Ihnen gesetzlich zustehende Sachmängelhaftung zu verzichten. Der Ausschluss gilt nicht für Schadenersatzansprüche aus grob fahrlässiger bzw. vorsätzlicher Verletzung von Pflichten des Verkäufers sowie für jede Verletzung von Leben, Körper und Gesundheit.",
        "Date": "27.12.2025",
        "Place": "10999 Friedrichshain-Kreuzberg - Kreuzberg"
    },
    {
        "ID": "3282482174-278-7233",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-notebook-17-zoll/3282482174-278-7233",
        "Preis": 489,
        "Seller_ID": 120713980,
        "Artikelstitel": "HP Notebook 17 Zoll",
        "Artikelsbeschreibung": "Hallo bitte hier ein HP Notebook an. Neuwertig nie gebraucht wegen Firmen PC. Intel Core I7 Festplatte 512 GB Grafikkarte Intel Iris XE Graphics RAM 8 GB Und Windows 11",
        "Date": "27.12.2025",
        "Place": "95176 Bayern - Konradsreuth"
    },
    {
        "ID": "3282700459-278-7974",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-omen-gaming-core-i7-ssd-1000gb-hdd-laptop-gtx-ti-17-3-zoll/3282700459-278-7974",
        "Preis": 420,
        "Seller_ID": 145321002,
        "Artikelstitel": "HP OMEN Gaming Core i7 | SSD 1000GB HDD | Laptop GTX Ti 17.3 Zoll",
        "Artikelsbeschreibung": "Ich verkaufe einen HP Omen Gaming Laptop TOP Zustand Prozessor: Intel® Core™ i7-7700HQ Prozessor (2,80 GHz bis zu 3,80 GHz) Grafik: NVIDIA® GeForce® GTX 1050 Ti ( 4GB ) RAM: 8 GB DDR4 Festplatten: 128 GB M.2 SSD & 1000 GB HDD Display: FHD IPS 43,9 cm (17,3\") WLED (1.920 x 1.080) Dadurch ist der Laptop für Softwares, Programme, die gute Leistung benötigen, geeignet , und auch für Zocken. Bang & Olufsen Audio Boost & DVD - Writer Original Verpackung dabei. Neu Preis 1200€ Es funktioniert einwandfrei. Das Display ist frei von Kratzern und Mängeln. Tierfreier Nichtraucherhaushalt Bei fragen bitte schreiben.",
        "Date": "27.12.2025",
        "Place": "68307 Baden-Württemberg - Mannheim"
    },
    {
        "ID": "3282708320-278-3381",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-elitebook-8760w-workstation-core-i5-2540m-17-zoll-fullhd-ssd/3282708320-278-3381",
        "Preis": 139,
        "Seller_ID": 1688433,
        "Artikelstitel": "HP EliteBook 8760w Workstation Core i5-2540M 17 Zoll FullHD SSD",
        "Artikelsbeschreibung": "Verkaufe diesen hochwertigen 17 Zoll Laptop in ausgezeichnetem Zustand. Habe ihn die letzten Jahre kaum noch genutzt. ** Kein Betriebssystem installiert: hatte mehrmals Win11 installiert, nach dem Einrichten und Neustart kommt immer eine Fehlermeldung: kein OS gefunden siehe letztes Bild - müsste also win 10 oder Win11 installiert werden*** Intel Core i5-2540M / 8GB Ram (DDR3) AMD FirePro M5950 Grafikkarte Gigabit LAN DVD-RW LAufwerk / Card-Reader 2 x USB3.0 / 2 x USB2.0 / 1 x e-SATA 1 x Display Port / 1 x VGA 1 x Audio Headset/Mikrofon 1 x IEEE 1394 (FireWire) 2 Steckplätze für 2,5 Zoll Festplatten ca. 3,4kg",
        "Date": "27.12.2025",
        "Place": "12679 Berlin - Marzahn"
    },
    {
        "ID": "3282456998-278-1984",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-r752s-laptop-17-3-zoll-ssd-8gb-ram-top/3282456998-278-1984",
        "Preis": 110,
        "Seller_ID": 120638123,
        "Artikelstitel": "Asus R752S Laptop 17,3 Zoll  SSD 8GB Ram Top",
        "Artikelsbeschreibung": "Biete hier einen sehr gepflegten Laptop von Asus an. 17,3 Zoll Display 8 GB RAM 240 GB SSD Festplatte USB 2.0 und 3.0 DVD Laufwerk WLAN, Bluetooth, HDMI, Kartenleser Windows 10 frisch installiert. Nagel neuem Akku.",
        "Date": "27.12.2025",
        "Place": "45665 Nordrhein-Westfalen - Recklinghausen"
    },
    {
        "ID": "3282810078-278-9451",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-17-6-zoll-100-srgb-fhd-display-16gb-ram-und-640gb/3282810078-278-9451",
        "Preis": 260,
        "Seller_ID": 22913071,
        "Artikelstitel": "Laptop 17,6 Zoll, 100% sRGB FHD Display, 16GB RAM und 640GB",
        "Artikelsbeschreibung": "17,6\" Laptop mit Windows 11 – Stark, geräumig & mobil Ausgestattet mit dem Jasper Lake N95 Prozessor (4 Kerne, bis 2,9 GHz) bietet dieses Notebook zuverlässige Leistung für Multitasking, Office, Studium, Streaming und Alltag. Großer & schneller Speicher: 16 GB DDR5 RAM, 640 GB SSD plus 128 GB eMMC sorgen für flüssiges Arbeiten und viel Platz. Erweiterbar per TF-Karte bis 512 GB dank Dual-Storage-Design. Brillantes Display & Komfort: Das 17,6\" entspiegelte Full-HD+ Display (1920×1200, 16:10) liefert klare Bilder mit weitem Blickwinkel. Die beleuchtete QWERTZ-Tastatur ermöglicht komfortables Arbeiten auch bei wenig Licht. Leicht & reisetauglich: Nur 2,2 kg Gewicht und ein schlankes 20,4-mm-Gehäuse – ideal für Schule, Büro, Homeoffice oder unterwegs. Moderne Anschlüsse & sofort startklar: 3× USB 3.0, HDMI 1.4, USB-C mit PD-Schnellladen, TF-Slot sowie vorinstalliertes Windows 11 für ein sicheres, aktuelles Nutzungserlebnis direkt nach dem Auspacken. Da Privatverkauf, keine Garantie, Rücknahme oder Übernahme der Gewährleistung.",
        "Date": "27.12.2025",
        "Place": "22179 Wandsbek - Hamburg Bramfeld"
    },
    {
        "ID": "3273122736-278-3034",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/captiva-notebook-17-3-zoll-intel-i9-13900h-64-gb-ram-rtx-4060/3273122736-278-3034",
        "Preis": 1150,
        "Seller_ID": 9680191,
        "Artikelstitel": "Captiva Notebook 17,3 Zoll Intel i9 - 13900H, 64 GB RAM, RTX 4060",
        "Artikelsbeschreibung": "Captiva Advanced Gaming Notebook 17,3 Zoll 13rh Gen. Intel i9 - 13900H , 14 Kerne, 2600 MHz 64 GB Arbeitsspeicher NVIDIA GeForce RTX 4060 8GB Grafikkarte 2TB SSD Festplatte Windows 11 Home WLAN / Bluetooth Das Notebook hat keine Kratzer und Funktioniert einwandfrei. Windows wurde neu Installiert und muss dementsprechend noch eingerichtet werden. Kein Versand, nur Abholung! Der Verkauf erfolgt unter Ausschluß jeglicher Sachmängelhaftung.",
        "Date": "27.12.2025",
        "Place": "26607 Niedersachsen - Aurich"
    },
    {
        "ID": "3282724149-278-7418",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/dell-precision-7720-intel-xeon-3ghz-17-zoll-win11-32gb-ssd1024gb-/3282724149-278-7418",
        "Preis": 549,
        "Seller_ID": 125484561,
        "Artikelstitel": "Dell Precision 7720 intel XEON 3GHz 17-Zoll WIN11 32GB SSD1024GB!",
        "Artikelsbeschreibung": "Business-Gerät Beste Qualität von DELL HIGHLIGHTs der Prozessor: Intel Xeon E3-1505Mv6(Quad Xeon 3,00GHz, 4,00GHz Turbo, 8MB 45W) NEUER AKKU Profihardware Dell-Markenqualität - sehr robust und langlebig!! WINDOWS 11 PRO 64BIT inkl. Original REOLINK WLAN Kamera NEUER AKKU 91 Wh LI - ION BATTERY Dell Workstation Precision 7720 XEON E3 inside 32GB 1024GB SSD Riesiges Display 17,3 Zoll 1920 x 1080 pix Auflösung WIN11 PRO 64 BIT Nvidia Quadro Graphik + INTEL HD Graphics 1024 GB SSD 32GB RAM DDR4 Thunderbolt C 3.1 Schnittstelle WINDOWS 11 PRO 64BIT Privatverkauf keine Garantie oder Rücknahme Dell Workstation Precision 7720 XEON E3 inside 32GB 1024GB (1TB). inkl. DELL großes POWER- Netzteil 240W inkl. DELL Docking Station Thunderbold USB C 3.1 inkl. neuer DELL AKKU 91Wh LI - ION BATTERY inkl. Original -CHERRY Mouse inkl. Original REOLINK WLAN Kamera , Echtzeit, inkl. schwenken drehen neigen",
        "Date": "27.12.2025",
        "Place": "63911 Bayern - Klingenberg am Main"
    },
    {
        "ID": "3281918387-278-1319",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/grosses-dell-inspirion-17-zoll-qhd-touch-i7-win11-office/3281918387-278-1319",
        "Preis": 555,
        "Seller_ID": 2232263,
        "Artikelstitel": "Großes **DELL INSPIRION** 17 Zoll QHD+ Touch, i7, Win11 & Office",
        "Artikelsbeschreibung": "Verkaufe ein sehr gepflegtes & großes Highend Notebook **DELL INSPIRION 7706** inklusive OVP, Akku (Laufzeit mehrere Stunden). Das Gerät ist voll funktionsfähig und weißt keinerlei Mängel auf. Sehr gute Ausstattung, INTEL i7 Prozessor 11.Generation, 17 Zoll QHD+ Touch 2560x1600 Display, neuwertige WD BLACK 1TB SSD Festplatte, 32GB RAM, zweistufig beleuchtete QWERTZ Tastatur mit Nummernblock, INTEL IRIS XE & NVIDIA GeForce MX350 Grafikkarten, schnelles WIFI6 WLAN-AX201 & Bluetooth, Cardreader, Fingerprint Bioprotection, Webcam, HDMI, Thunderbolt 4, USB3, USB-C usw... Neu eingerichtet mit WINDOWS 11 PRO und Office. Privatverkauf, keine Garantie & Gewährleistung, keine Rücknahme. Gerne an Selbstabholer, versicherter Versand möglich.",
        "Date": "26.12.2025",
        "Place": "48727 Nordrhein-Westfalen - Billerbeck"
    },
    {
        "ID": "3282840591-278-9501",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-omen-gaming-notebook-17-zoll-core-i7-geforce-gtx-16-gb/3282840591-278-9501",
        "Preis": 450,
        "Seller_ID": 50017503,
        "Artikelstitel": "HP Omen Gaming Notebook | 17 Zoll | Core i7 | GeForce GTX | 16 GB",
        "Artikelsbeschreibung": "Biete mein OMEN by HP Gaming Notebook mit Original HP Omen Verpackung zum Verkauf an. Ich habe das Notebook während meines Studiums benutzt und zum gelegentlichem Zocken. Die Leuchtfarben der Tastatur kann mit der HP Omen Software geändert werden. Intel® Core i7-8750 H 16 GB DDR4 SDRAM NVDIA® GeForce® GTX 1070 8GB Grafikspeicher BANG & OLUFSEN Soundsystem 256 GB SSD 1000 GB HDD Microsoft Windows 10, auch Update auf Win 11 möglich Full HD IPS-LED Display mit 120 Hz 49,9 cm Diagonale (17.3 Zoll) W-LAN & Bluetooth® Neupreis lag bei 1.299 Euro Versand möglich *Der Verkauf erfolgt unter Ausschluss jeglicher Sachmangelhaftung*",
        "Date": "27.12.2025",
        "Place": "22609 Altona - Hamburg Othmarschen"
    },
    {
        "ID": "3282845094-278-8105",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/dell-precision-7710-17-zoll-i7-32gb-ram-office-windows-11-hp/3282845094-278-8105",
        "Preis": 420,
        "Seller_ID": 130751968,
        "Artikelstitel": "Dell Precision 7710 17\" Zoll i7 32GB RAM Office + Windows 11 HP",
        "Artikelsbeschreibung": "Dell Precision 7710 17\" Workstation Laptop mit i7 Prozessor + 32GB RAM + AMD FirePro W5170M (Radeon R9 M375X) 2GB In gutem Zustand, technisch und optisch paar Kratzer auf dem Deckel, Scharnierabdeckung bisschen eingedrückt, innendrin sehr gut. Mit beleuchtete Tastatur und 2x Festplatten ausgestattet. Akku ist noch gut. 2-4 Std Akkulaufzeit Neu aufgespielte Windows 11 Pro., alle Updates, Treiber und aktuelle BIOS. Microsoft Office 2021 Pro.+ Paket aktiviert, nicht Zeit begrenzt. Schlüssel wird mitgegeben. MS Office beinhaltet: Word 2021, Excel 2021, Access, PowerPoint, Outlook, OneNote, Publisher, Skype for Business. - Display 17\" FHD 1920x1080 - Prozessor i7 6820HQ 4x 2,70GHz TurboBoost bis 3,60GHz 4K/8T (4 Kerne Prozessor) - Dell AMD FirePro W5170M 2GB GDDR5 128bit - Intel HD 530 - 32 GB DDR4 RAM - 4x 8GB DDR4 - Festplatte 1 M.2 - 512GB SSD - Festplatte 2 2,5\" - 1.000 GB/1TB HDD - Festplatte 3 M.2 - frei - Tastatur deutsch beleuchtet - WLAN 5 Intel 8260 AC bis 866 Mbps - Bluetooth - Windows 11 Pro oder 10 Pro - Office 2021 Pro+ Paket Laptop mit Original Dell 240W Netzteil Abholen oder Versand Zahlung: Bar, Überweisung, PayPal Tel. 0152 31 71 71 51",
        "Date": "27.12.2025",
        "Place": "68766 Baden-Württemberg - Hockenheim"
    },
    {
        "ID": "3282846698-278-266",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-5-notebook-17-zoll-40gb-ram-mx450/3282846698-278-266",
        "Preis": 750,
        "Seller_ID": 54607215,
        "Artikelstitel": "Acer Aspire 5 Notebook - 17 Zoll - 40GB RAM - MX450",
        "Artikelsbeschreibung": "Beschreibung: ​Verkaufe hier mein sehr gepflegtes Acer Aspire 5 (Modell A517-52G) in edlem Silber. Das Notebook ist dank der massiven Aufrüstung auf 40 GB Arbeitsspeicher ein echtes Multitasking-Monster und ideal für Home-Office, Grafikdesign oder Gelegenheitsspieler. ​Das große 17,3 Zoll Full-HD Display eignet sich perfekt zum Arbeiten, ohne dass ein zweiter Monitor nötig ist. Dank der dedizierten NVIDIA MX450 Grafikkarte laufen auch Bild- und Videobearbeitung sowie viele Spiele flüssig. ​Technische Daten im Überblick: ​Display: 17,3 Zoll (43,9 cm) Full-HD IPS (matt, sehr blickwinkelstabil) ​Prozessor: Intel Core i5 (11. Generation) ​Arbeitsspeicher: 40 GB RAM (Enorm viel Puffer für viele Tabs & Programme) ​Festplatte: 1000 GB (1 TB) SSD (Sehr schnell, System startet in Sekunden) ​Grafik: NVIDIA GeForce MX450 (2 GB dedizierter Speicher) ​Farbe: Silber ​Tastatur: QWERTZ-Layout mit Ziffernblock ​Anschlüsse: USB-C, USB 3.2, HDMI, LAN, WLAN, Bluetooth, Webcam ​Zustand: Sehr guter Zustand, kaum Gebrauchsspuren, voll funktionsfähig, Nichtraucherhaushalt]. Das Gerät wurde stets pfleglich behandelt. ​Lieferumfang: ​Acer Aspire 5 Notebook ​Original Netzteil Windows 11 Pro ​Prozessor: Intel Core i5 (meist der i5-1135G7 der 11. Generation). Ein solider Vierkern-Prozessor, der ideal für Office, Videostreaming und leichtes Multitasking ist. ​Arbeitsspeicher (40 GB RAM): Dies ist das markanteste Merkmal. Da das Mainboard in der Regel 8 GB fest verlöteten Speicher hat, wird hier ein 32 GB Modul im freien Steckplatz verbaut, um auf insgesamt 40 GB zu kommen. Das ist für ein Notebook dieser Klasse extrem viel und sorgt dafür, dass Ihnen selbst bei hunderten Browser-Tabs oder großen Excel-Tabellen nie der Speicher ausgeht. ​Speicherplatz: 1 TB SSD. Bietet massig Platz für Programme, Fotos und Dokumente und sorgt für sehr schnelle Systemstarts. ​Display: 17,3 Zoll (43,94 cm) Full-HD IPS Display (1920 x 1080). Dank der Größe eignet es sich hervorragend als Desktop-Ersatz für komfortables Arbeiten ohne externen Monitor. ​Grafik: Das \"G\" in der Modellbezeichnung steht für eine dedizierte Grafikkarte, NVIDIA MX450. Diese reicht für einfache Videobearbeitung und ältere Spiele aus, ist aber keine Gaming-Grafikkarte.",
        "Date": "27.12.2025",
        "Place": "19249 Ludwigslust - Landkreis - Lübtheen"
    },
    {
        "ID": "3281974381-278-5325",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/msi-ge70-2pe-apache-pro-i7-16-gb-gaming-17-zoll-win10/3281974381-278-5325",
        "Preis": 195,
        "Seller_ID": 134551827,
        "Artikelstitel": "MSI GE70 2PE Apache Pro i7 16 GB Gaming 17 zoll Win10",
        "Artikelsbeschreibung": "Zum Verkauf steht ein MSI GE70 2PE Apache Pro i7 16 GB Gaming 17 zoll Notebook im super Zustand GeForce GTX 860m 2gb DDR 5 ✅ Display: 17,3″ Full HD (1920×1080) ✅ CPU: Intel Core i7 (Haswell-Generation, z. B. i7-4700HQ) ✅ Top Zustand Festplatte auf Wunsch 256 GB Original Kartonage vorhanden Ladegerät",
        "Date": "26.12.2025",
        "Place": "55118 Rheinland-Pfalz - Mainz"
    },
    {
        "ID": "3281957541-278-9334",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-asus-vivobook-s17-s712ja-bx284t-notebook-mit-17-3-zoll/3281957541-278-9334",
        "Preis": 249,
        "Seller_ID": 155963420,
        "Artikelstitel": "⚠️ ASUS Vivobook S17 (S712JA-BX284T), NoteBook mit 17,3 Zoll",
        "Artikelsbeschreibung": "ASUS Vivobook S17 (S712JA-BX284T), NoteBook mit 17,3 Zoll Display, IntelCore i3 Prozessor, 8 GB RAM, 512 GB SSD, Intel UHD Graphics, Farbe Silber, Notebook ist voll funktionsfähig, 3 Jahre Anschlüsse 1x HDMI 1.4, 2 x USB 2.0 Typ-A, 1 x USB 3.2 Gen 1 Typ-A, 1 x USB 3.2 Gen 1 Typ-C, 1 x Micro SD card reader , Betriebssystem Windows 11 Home, Bildschirmauflösung 1.600 x 900 Pixel , Grafikkarte Intel UHD Graphics , Arbeitsspeicher-Größe 8 GB , Prozessor Intel Core i3-1005G1 Prozessor (bis zu 3,40 GHz mit Intel Turbo-Boost-Technik 2.0, 4 MB Intel Cache) , Tastatur Chiclet Keyboard Privatverkauf. Keine Garantie, keine Rücknahme. Jegliche Sachmängelhaftung wird ausgeschlossen.",
        "Date": "26.12.2025",
        "Place": "70378 Stuttgart - Mühlhausen"
    },
    {
        "ID": "3282004327-278-5324",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-probook-4740s-2-5ghz-8gb-ram-windows-10-17-zoll-500gb/3282004327-278-5324",
        "Preis": 149,
        "Seller_ID": 143461320,
        "Artikelstitel": "HP ProBook 4740s - 2,5GHz - 8GB RAM Windows 10 - 17 Zoll - 500GB",
        "Artikelsbeschreibung": "Windows 10 Pro Intel Core i5 - 2,5 GHz 8GB Ram DDR3 Gebraucht aber voll funktionsfähig mit Neuer SSD 500GB Speicher Starter richtig schnell, somit immer schnell einsatzbereit. Mit Laufwerk, selten aber doch manchmal genutzt. Alle technische Daten entnehmen Sie den Bilder. + Ladekabel ✅ Nichtraucher- & tierfreier Haushalt Solange die Anzeige online ist, ist der Artikel verfügbar!",
        "Date": "26.12.2025",
        "Place": "55129 Rheinland-Pfalz - Mainz"
    },
    {
        "ID": "3281978983-278-5382",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-ideapad-3-17-zoll-notebook-windows-11/3281978983-278-5382",
        "Preis": 310,
        "Seller_ID": 132445659,
        "Artikelstitel": "Lenovo IdeaPad 3 17 Zoll Notebook Windows 11",
        "Artikelsbeschreibung": "Verkaufe mein Lenovo IdeaPad 3 mit 17 Zoll Display und vorinstalliertem Windows 11. Das Notebook ist in einem sehr guten Zustand und wurde nur wenig genutzt: • 17 Zoll Display für komfortables Arbeiten • Windows 11 bereits installiert • Hauptsächlich für YouTube und PowerPoint verwendet • Etwa eineinhalb Jahre alt Der Laptop läuft einwandfrei und zeigt keine Gebrauchsspuren. Perfekt für Schule, Studium oder den privaten Gebrauch. Bei Fragen melde dich gerne.",
        "Date": "26.12.2025",
        "Place": "67059 Rheinland-Pfalz - Ludwigshafen"
    },
    {
        "ID": "3282010385-278-2146",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-ryzen-5-amd-radeon-17-zoll-text-lesen-abholen/3282010385-278-2146",
        "Preis": 220,
        "Seller_ID": 61213533,
        "Artikelstitel": "Lenovo Ryzen 5/ AMD Radeon / 17 Zoll / Text Lesen /Abholen",
        "Artikelsbeschreibung": "Lenovo ideapad 3 Amd Ryzen 5 Text Lesen !! Einschalten und sofort betriebsbereit !!! AMD Ryzen 5 AMD Radeon Grafikkarte ( 2 Gb Karte ) 512 M2 8 Gb Ram Usb 3.1 Usb 2.0 Usb C Hdmi 17.3 Zoll ( Hd + Display ) Akku beste Leistung Original Akku Ladekabel mit dabei Optisch gebraucht spuren ( Sehe Bilder ) Display paar Kratzer ( Sehe Bilder ) Technisch top einwandfrei Schnell Leiser Win 11 Nur persönlich abholen Kein Versand Gerne ein Termin ausmachen und ruhig testen Nach dem kauf kein Garantie Rücknahme oder Umtausch !",
        "Date": "26.12.2025",
        "Place": "47169 Duisburg - Hamborn"
    },
    {
        "ID": "3282005109-278-2003",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/chromebook-17-3zoll/3282005109-278-2003",
        "Preis": 160,
        "Seller_ID": 156770969,
        "Artikelstitel": "Chromebook 17,3Zoll",
        "Artikelsbeschreibung": "Verkaufe eine großes Chromebook,128 GB.Vier GB RAM.Wie neu ,alles Zubehör, original Verpackung.Kaum benutzt.",
        "Date": "26.12.2025",
        "Place": "44625 Nordrhein-Westfalen - Herne"
    },
    {
        "ID": "3282033786-278-4934",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-7741g-mit-17-3-zoll-voll-funktionsfaehig/3282033786-278-4934",
        "Preis": 100,
        "Seller_ID": 151287988,
        "Artikelstitel": "Acer Aspire 7741G mit 17.3 Zoll voll funktionsfähig",
        "Artikelsbeschreibung": "Voll funktionsfähig Versand 8 Euro",
        "Date": "26.12.2025",
        "Place": "34132 Hessen - Kassel"
    },
    {
        "ID": "3282041409-278-25147",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-probook-470-g1-17-3-zoll-inte-core-i7-4702mq-win11-ssd-240gb/3282041409-278-25147",
        "Preis": 200,
        "Seller_ID": 21826786,
        "Artikelstitel": "HP Probook 470 G1(17.3\"Zoll) Inte Core i7-4702MQ,Win11/ SSD 240GB",
        "Artikelsbeschreibung": "Ich biete hier ein HP ProBook 470 G1 in sehr gutem Zustand. Das Gerät wurde kaum genutzt, ist technisch einwandfrei , alles ist neu installiert! -- Der Laptop kann jederzeit mit Terminvereinbarung getestet werden -- Technische Daten Modell: HP ProBook 470 G1 Display: 17,3 Zoll Prozessor: Intel Core i7-4702MQ CPU 8 X 2.20 GHz Arbeitsspeicher: 16 GB RAM Festplatte: 256 GB SSD Anschlüsse: HDMI, USB 3.0, LAN, SD-Kartenleser, Audio In/Out Netzwerk: WLAN & Bluetooth integriert Optisches Laufwerk->DVD Brenner (8x DVD+/-RW Dual Double Layer lesen/schreiben Betriebssystem: Microsoft Windows 11Pro (64 Bit) installiert und aktiviert (Version 22H2) Digitaler HDMI -Audio - Vidio- Ausgang Netzteil ist dabei Original Das Akku hält über 3 Stunde MS Office installiert und aktiviert Ein kompletter Windows-Neustart dauert nur wenige Sekunden, Tier- und Rauchfreier Haushalt ! Anschlüsse: HDMI, USB 3.0, LAN, SD-Kartenleser, Audio In/Out Netzwerk: LAN, WLAN & Bluetooth integriert Top Zustand, wenig gebraucht, fast wie NEU! ( Fest preis) Lieferung innerhalb von Rostock möglich Ein versicherter Versand innerhalb Deutschlands ist möglich",
        "Date": "26.12.2025",
        "Place": "18146 Mecklenburg-Vorpommern - Rostock"
    },
    {
        "ID": "3282071230-278-2140",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-f751a-17-5-zoll-laptop/3282071230-278-2140",
        "Preis": 120,
        "Seller_ID": 72931402,
        "Artikelstitel": "ASUS F751A 17,5\"zoll Laptop",
        "Artikelsbeschreibung": "Verkaufe hiermit ein ASUS F751A 17\"zoll Laptop mit einem Intel Pentum CPU und 4GB RAM. Mit DVD Player und 500GB HDD. Habe den Laptop nie benutzt da ich andere Geräte benutze und möchte ihn deshalb an jemanden Verkaufen der Interesse daran hat und ihn gebrauchen kann. Ladekabel gibt es auch noch dazu. Bei Interesse gerne Melden Privatverkauf: Der Artikel wird unter Ausschluss jeglicher Gewährleistung, Garantie und Rücknahme verkauft. Der Zustand des Laptops wurde nach bestem Wissen und Gewissen beschrieben. Für spätere Mängel oder Schäden übernehme ich keine Haftung.",
        "Date": "26.12.2025",
        "Place": "47198 Duisburg - Homberg/Ruhrort/Baerl"
    },
    {
        "ID": "3282097239-278-1967",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-laptop-acer-17-3-zoll-sehr-wenig-benutztwie-neu-/3282097239-278-1967",
        "Preis": 999,
        "Seller_ID": 152933542,
        "Artikelstitel": "Gaming Laptop Acer 17,3 Zoll (sehr wenig benutztwie neu)",
        "Artikelsbeschreibung": "Gekauft in April 2024 Modellname: AN517-55-96S6 Festplattengröße: 1000 GB CPU-ModellCore i9 Größe des RAM-Speichers: 16 GB PROZESSOR: Intel Core i9-12900H (2,5 GHz mit bis zu 5,0 GHz Intel Turbo Boost Max Technology 3.0) DISPLAY: Dank dem FHD Bildschirm erleben Sie gestochen scharfe Bilder. WEBCAM: HD Webcam FESTPLATTE: 1.000 GB M.2 PCIe (SSD) ARBEITSSPEICHER: 16 GB DDR5 RAM GRAFIKKARTE: NVIDIA GeForce RTX 4060 - 8 GB GDDR6 VRAM Diese GPUs bieten ultimative Leistung für Gamer und Kreative. Sie basieren auf NVIDIAs RTX Ampere-Architektur und verfügen über neue Raytracing-Cores, Tensor-Cores und Streaming-Multiprozessoren, die einen enormen Leistungsboost garantieren. Das Notebook verwendet außerdem NVIDIA Max-Q-Technologien für maximale Leistung und Effizienz ANSCHLÜSSE: 1xHDMI, DisplayPort über USB-C, 1xThunderbolt 4, 4xUSB 3.2 (1x Type-A Gen. 1, 2x Type-A Gen. 2 (1x Offline Charger),1x Type-C Gen. 2), Killer LAN E2600, 1xAudio Anschluss, KABELLOS: Bluetooth 5.1, WLAN(AX) AKKULAUFZEIT: Bis zu 4,5 Stunden (basierend auf MobileMark 2018 Test) AKKU: Li-Ion Akku (4 Zellen / 90 Wh) ANWENDUNGSBEREICH: Ideal für jede Art von Gaming dank variabler Speicher- und Grafikkartenkombinationen - egal ob Casual, Pro oder Hardcore Segment. Seine leichte und flache Bauweise machen es Ideal für den mobilen Einsatz. Keine Garantie. Keine Gewährleistung",
        "Date": "27.12.2025",
        "Place": "41065 Nordrhein-Westfalen - Mönchengladbach"
    },
    {
        "ID": "3282116686-278-5589",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/macbook-mac-book-pro-17-modell-2017-13-zoll-top-zustand/3282116686-278-5589",
        "Preis": 450,
        "Seller_ID": 142474662,
        "Artikelstitel": "MacBook Mac Book Pro 17 - Modell 2017 -13 Zoll - TOP Zustand",
        "Artikelsbeschreibung": "Biete ein sehr gepflegtes MAC Book Pro in Space Grau an. Technische Daten: 13-inch, 2017, Two Thunderbolt 3 Ports Prozessor: 2,3 GHz Intel Core i5 Speicher: 16 GB 2133 MHz LPDDR3 Grafikkarte: Intel Iris Plus Graphics 640 1536 MB Festplatte: 256 GB SSD Mit dabei das Ladekabel mit Adapter und OVP und eine NEUw gepolsterte Schultertasche. Das MAC Book wurde immer gut gepflegt und ist optisch in einem sehr guten Zustand (keine Kratzer oder sonstige Gebrauchsspuren) Es funktioniert einwandfrei, der Akku wurde einmal ausgetauscht, seitdem wurde das MAC Book nicht mehr benutzt. Es ist auf Werkseinstellung zurückgesetzt und auf das Betriebssystem Ventura upgedated, bereit zum anmelden und loslegen. Versand NUR gegen Kostenübernahme!",
        "Date": "27.12.2025",
        "Place": "82140 Bayern - Olching"
    },
    {
        "ID": "3282108954-278-9196",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/vivobook-asus-laptop-x712ja-r754ja-zoll-17-/3282108954-278-9196",
        "Preis": 300,
        "Seller_ID": 3233485,
        "Artikelstitel": "VivoBook ASUS Laptop X712JA_R754JA Zoll: 17‘‘",
        "Artikelsbeschreibung": "VivoBook ASUS Laptop X712JA_R754JA Zoll: 17‘‘ CPU: Intel® Core™ i7-1065G7 CPU 1.30GHz (1.50 GHz) GPU: Intel® Iris® Plus Graphics (Grafikarte in CPU integriert) RAM: 8,00 GB (7,75 GB verwendbar) Systemtyp: 64-Bit-Betriebsystem. 64x basierter Prozessor Speicherplatz: 477 GB Kauf Jahr: 08/ 2022 Neu Preis: 709,89 €",
        "Date": "27.12.2025",
        "Place": "76149 Baden-Württemberg - Karlsruhe"
    },
    {
        "ID": "3282142860-278-4120",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-chromebook-cx1-17-zoll/3282142860-278-4120",
        "Preis": 190,
        "Seller_ID": 56654395,
        "Artikelstitel": "ASUS Chromebook CX1, 17 Zoll",
        "Artikelsbeschreibung": "ASUS Chromebook CX1, 17 Zoll, 128 GB Zustand: Aussteller Link: https://www.asus.com/de/laptops/for-home/chromebook/asus-chromebook-cx1-cx1700/ Hinweis: 17 Zoll Laptop mit ChromeOS (Android), geeignet für Surfen, Mailen, Youtube, Office, Apps. Kann mit Handy verbunden werden. Betriebssystem ist ähnlich dem von Android Smartphones, d.h man kann sich mit seinen Googlekonto anmelden und auf dem großen Bildschirm statt dem kleinen Handybildschirm arbeiten. Rechnung von MediaMarkt (Dezember 2025) wegen Gewährleistung bei Bedarf vorhanden. Bezahlung ist Bar, PayPal, Überweisung und Wero möglich.",
        "Date": "27.12.2025",
        "Place": "01844 Sachsen - Neustadt"
    },
    {
        "ID": "3282139102-278-21101",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-5-517-17-3-zoll-hd-win-11-ssd-hdd-text-lesen/3282139102-278-21101",
        "Preis": 220,
        "Seller_ID": 33560332,
        "Artikelstitel": "Acer Aspire 5 517 /17.3 Zoll Hd / Win 11/ Ssd + Hdd/ Text Lesen",
        "Artikelsbeschreibung": "Ich verkaufe Acer Aspire Bitte erst Text Lesen und Fotos gucken ! Acer Aspire 5 517 51 Alu Touchpad und Rahmen 17.3 Zoll Hd Display Windows 11 Office Word Excel 256 Gb Ssd 500 Gb Hdd i 5 Prozessor Dvd Laufwerk Usb 3 Usb 2 Usb C Web Cam W Lan Lan Optisch nur Ecke kleine Macke ( Alu Rahmen ) Sehe Bilder Technisch Top kein Mangel Akku einwandfrei Akku Ladegerät mit dabei Gerne Termin ausmachen und ruhig testen Kein Garantie Rücknahme oder Umtausch Nur persönlich abholen Kein Versand Kein Tausch",
        "Date": "27.12.2025",
        "Place": "47167 Duisburg - Neumühl"
    },
    {
        "ID": "3201568722-278-21436",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/notebook-hp-probook-470-g3-17-3zoll-i7-6500u-8gb-radeon-256gb-ssd/3201568722-278-21436",
        "Preis": 179,
        "Seller_ID": 0,
        "Artikelstitel": "Notebook HP ProBook 470 G3•17,3Zoll•i7-6500U•8GB•Radeon•256GB SSD",
        "Artikelsbeschreibung": "HP ProBook 470 G3 – 17,3” Business-Notebook – i7 • 8 GB RAM • 256 GB SSD • Radeon R7 M340 • Win 10 Pro ✨ Neuer Akku – Sofort einsatzbereit! ✅Vorteile bei uns •\tVerkauf über gewerbliches Einzelunternehmen mit persönlichem Kontakt •\tGeprüfte Gebrauchtware •\tIdeal als Aufrüst- oder Ersatzteilgerät •\tVersand möglich •\tZahlung per PayPal (mit Käuferschutz) oder Überweisung •\tRechnung wird ausgestellt und auf Wunsch per E-Mail zugeschickt •\tWeitere Anzeigen vorhanden – reinschauen lohnt sich mehr denn je ⸻ ✅ Technische Daten •\tModell: HP ProBook 470 G3 (17,3” Business-Notebook) •\tProzessor: Intel Core i7-6500U, 2 Kerne / 4 Threads, 2,5 GHz (Turbo bis 3,1 GHz) •\tArbeitsspeicher: 8 GB DDR3L (erweiterbar) •\tFestplatte: 256 GB M.2 SSD (schnell & zuverlässig) •\tGrafik: •\tIntel HD Graphics 520 (integriert) •\tAMD Radeon R7 M340, 2 GB dedizierter Speicher •\tDisplay: 17,3” Full HD (1920×1080), matt, sehr gutes Bild •\tTastatur: Englisch (US/UK) – Umschreiben möglich •\tAnschlüsse: USB 3.0, HDMI, VGA, LAN, Docking-Port, Audio In/Out, SD-Kartenleser •\tNetzwerk: WLAN, LAN, Bluetooth •\tBetriebssystem: Windows 10 Pro (frisch installiert & aktiviert) ⸻ ✅ Zustand •\tTechnisch: einwandfrei, geprüft & sofort nutzbar •\tAkku: NEU, hält zuverlässig •\tOptisch: guter Gesamtzustand, normale Gebrauchsspuren, Display sehr gut ⸻ Lieferumfang •\tHP ProBook 470 G3 Notebook •\tNetzteil & Netzkabel •\tEingebauter Akku (neu) ⸻ ⌨️ Tastaturhinweis •\tEnglisch (US/UK) •\tOptional: deutsche Tastaturaufkleber oder Umbau auf QWERTZ gegen Aufpreis möglich ⸻ ⚠️ Hinweis zur Entsorgung Altgeräte bitte nicht über den Hausmüll entsorgen. Rückgabe über Recyclinghöfe oder Sammelstellen möglich.",
        "Date": "27.12.2025",
        "Place": "27389 Niedersachsen - Helvesiek"
    },
    {
        "ID": "3282831870-278-2170",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-notebook-rechner-asus-intel-core-i3-17-zoll/3282831870-278-2170",
        "Preis": 100,
        "Seller_ID": 148874415,
        "Artikelstitel": "Laptop Notebook Rechner Asus Intel CORE i3 17 Zoll",
        "Artikelsbeschreibung": "Von Windows 7 auf Windows 11 umgestellt. Zudem neu eingesetzt, eine neue Festplatte mit einer Speicherkapazität von 500 GB. Garantie auf die Festplatte besteht für drei Jahre. Leider weist der Laptop aufgrund seines Alters schon einige gebräuchliche Mängel auf. Zudem ist er nur mit angeschlossenem Netzteil nutzbar. Hier sind die wichtigsten Fakten zu diesem Laptop: Betriebssystem: Microsoft Windows 11 Home (Version 10.0.26100, Build 26100) Systemhersteller: ASUS (ASUSTeK Computer Inc.) Modell: K72JK Systemtyp: x64-basierter PC Prozessor: Intel Core i3 M 330 2.13 GHz, 2 Kerne, 4 logische Prozessoren",
        "Date": "27.12.2025",
        "Place": "06449 Sachsen-Anhalt - Aschersleben"
    },
    {
        "ID": "3282202718-278-1798",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-zoll-ryzen-5700u-16gb-ram-512gb-ssd/3282202718-278-1798",
        "Preis": 250,
        "Seller_ID": 16571114,
        "Artikelstitel": "HP Laptop 17 Zoll Ryzen 5700U 16GB RAM 512GB SSD",
        "Artikelsbeschreibung": "Verkaufe meinen HP Laptop in sehr gutem Zustand. Das Gerät bietet eine solide Ausstattung für Arbeit und Alltag: • AMD Ryzen 5700U Prozessor • 16GB Arbeitsspeicher • 512GB SSD Festplatte • 17 Zoll Display • Schwarzes, schlankes Design Der Laptop läuft einwandfrei und zeigt keine Gebrauchsspuren. Ideal für Office-Anwendungen, Multimedia und leichte Gaming-Sessions. Bei Fragen bitte melden. Abzuholen in Troisdorf",
        "Date": "27.12.2025",
        "Place": "53844 Nordrhein-Westfalen - Troisdorf"
    },
    {
        "ID": "3281401698-278-254",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-e17-e5-774-54mx-laptop-17-zoll/3281401698-278-254",
        "Preis": 400,
        "Seller_ID": 23759427,
        "Artikelstitel": "Acer Aspire E17 E5-774-54MX Laptop 17 Zoll",
        "Artikelsbeschreibung": "Verkaufe meinen Acer Aspire E17 Laptop mit 17-Zoll Display. Der Laptop bietet dir: • 17-Zoll Bildschirm für komfortables Arbeiten • Vollständige Tastatur mit Nummernblock • CD/DVD Laufwerk • Großes Trackpad für einfache Navigation • Verschiedene Anschlüsse für deine Geräte Das Gerät läuft einwandfrei und eignet sich perfekt für Office-Arbeiten, Surfen oder Entertainment. Der große Bildschirm macht das Arbeiten besonders angenehm. Der Laptop ist in einem sehr guten Zustand und voll funktionsfähig. Original Ladekabel ist vorhanden. Der Laptop hat keine Dellen oder Kratzer. Das Gerät kommt aus einen Tierfreien und Nichtraucherhaushalt. Spezifikationen siehe Bilder. Bei Fragen melde dich gerne. Bezahlung per Paypal und Versand ist möglich. Der Verkauf erfolgt unter Ausschluss jeglicher Sachmangelhaftung. Dies ist ein Privatverkauf deswegen keine Garantie oder Rücknahme!",
        "Date": "25.12.2025",
        "Place": "17034 Mecklenburg-Vorpommern - Neubrandenburg"
    },
    {
        "ID": "3282145181-278-1247",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-asus-17-3-zoll-neu-ssd-256-gb-neu-akku-windows-11-home/3282145181-278-1247",
        "Preis": 179,
        "Seller_ID": 22421052,
        "Artikelstitel": "Laptop Asus 17,3 Zoll/ Neu SSD 256 GB/ Neu Akku/ Windows 11 Home",
        "Artikelsbeschreibung": "Verkaufe hier Laptop in gutem Zustand ( mit Tasche, Maus und Mauspad +Ersatzfestplatte 750 GB HDD mit Betriebssystem Windows 11 ).Wie auf die Bilder. 17,3 Zoll Laptop von Asus mit Neu SSD 256 GB Windows 11 OpenOffice4. Notebook ist technisch funktionsfähig. Das Notebook läuft einwandfrei und ist mit einer neu SSD Festplatte ausgestattet. Optisch ist alles in Ordnung,(Leichte Gebrauchsspuren sind zu erkennen, das Display hat keine Kratzer ). Als Betriebssystem ist Windows 11 Home Installiert und aktiviert. Daten vom Laptop siehe Bilder ! Ein Netzteil dabei. Akku neu. Akkulaufzeit unter Windows 11 (Bild). Laptop ist betriebsbereit. Ausstattung: 17,3 Zoll LED-HD-Display 1600 x 900P, 16:9, 43,5 cm Bildschirmdurchmesser Windows 11 Home 64-Bit Betriebssystem ist aktiviert Prozessor Intel Core i3 mit 4x2.40GHz, 8 GB RAM, 256 GB SSD Bitte alles lesen und die Bilder anschauen. Bei mehr fragen einfach anschreiben. Der Laptop kann vor Ort besichtigt und getestet werden. Versand versichert über DHL . ACHTUNG ! Da es sich um einen Privatverkauf handelt, keine Garantie, Gewährleistung oder Geld zurück. Privatverkauf, das heißt: kein Umtausch, keine Rücknahme, keine Garantie. Wenn nicht Einverstanden, bitte nicht bitten. Danke. So lange die Anzeige zu sehen ist, steht das Notebook zum Verkauf. Meine Anzeigen werden nach dem Verkauf des Artikels gelöscht. Abholung wird bevorzugt.",
        "Date": "27.12.2025",
        "Place": "33184 Nordrhein-Westfalen - Altenbeken"
    },
    {
        "ID": "3281468532-278-8728",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-e5-774g-17-3-zoll-windows-11-ssd-hdd/3281468532-278-8728",
        "Preis": 140,
        "Seller_ID": 4611661,
        "Artikelstitel": "Acer aspire E5-774G/ 17.3 zoll / windows 11/ ssd+hdd",
        "Artikelsbeschreibung": "Ware lauft tadellos , für zustand oder details siehe fotos , - nur für selbstabholer -preis ist fest -hatte keine garanti oder rückgaberecht - Bei abholen sie können im ort naturlich testen - 128 gb ssd+ 1 tb hdd-i5 6.gen cpu- 8 gb ddr ram etc sonstige details iehe fotos - Nur akku hatte keine mehr wert , neu akku bei ebay ca 20-25 € Ware abholbereit Mfg",
        "Date": "26.12.2025",
        "Place": "88348 Baden-Württemberg - Bad Saulgau"
    },
    {
        "ID": "2779803391-278-21284",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-notebook-laptop-17-3-zoll-intel-i3-1-tb-128-gb-ssd-8-gb-ram/2779803391-278-21284",
        "Preis": 150,
        "Seller_ID": 0,
        "Artikelstitel": "HP Notebook, Laptop 17,3 zoll, Intel i3,1 TB+128 GB SSD, 8 GB RAM",
        "Artikelsbeschreibung": "Verkauft wird hier ein 17,3 Zoll Laptop in gutem gebrauchtem Zustand. Der Deckel ist ein bisschen ausgehakt (siehe Foto), der Laptop funktioniert aber einwandfrei. Produktname: HP Notebook - 17-by0204ng Prozessor: Intel® Core™ i3-7020U (2,3 GHz, 3 MB Cache, 2 Kerne) Arbeitsspeicher: DDR4-2133 SDRAM, 8 GB (1 x 8 GB) Grafikkarte: Intel® HD-Grafikkarte 620 Festplatten:1 TB 5400 U/min SATA & 128 GB M.2 SSD Optisches Laufwerk DVD-Writer Bildschirm: Blendfreies HD+-SVA-Display, 43,9 cm (17,3 Zoll) Diagonale, WLED-Hintergrundbeleuchtung (1.600 x 900) Sonstiges: 1 SD-Kartenleser für Medien verschiedener Formate 2 USB 3.1 Gen 1 (nur Datenübertragung); 1 USB 2.0; 1 HDMI 1.4b; 1 RJ-45; 1 Kopfhörer/Mikrofon kombiniert Mindestabmessungen (B x T x H): 41,48 x 27,22 x 2,45 cm Gewicht: 2,51 kg Versand möglich.",
        "Date": "26.12.2025",
        "Place": "14482 Potsdam - Babelsberg Süd"
    },
    {
        "ID": "3281391484-278-8795",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-f17-win11-laptop-17-zoll-f5-771g-58p2/3281391484-278-8795",
        "Preis": 245,
        "Seller_ID": 7264553,
        "Artikelstitel": "Acer Aspire F17 Win11 Laptop 17 Zoll  F5-771G-58P2",
        "Artikelsbeschreibung": "Verkaufe meinen Acer Aspire F17 Laptop mit 17-Zoll Display. •\tDisplay: 17,3 Zoll Full HD (1080p) •\tProzessor: Intel Core i5 (6. Generation) •\tGrafikkarte: NVIDIA GeForce GTX 950M •\tArbeitsspeicher: 8 GB RAM •\tSpeicher: 1 X 512GB SDD & 1 X 1000GB FP •\tAnschlüsse: USB 3.1, HDMI, LAN, Kopfhörer . 1 X USB - C / DVD-LW •\tBetriebssystem: [Windows11- Version] Der Laptop läuft einwandfrei und zeigt ein scharfes Bild. Ideal für Büroarbeiten, Studium oder Entertainment/Gaming.Tastatur beleuchtet. Der Laptop wurde immer mit einer externe Tastatur verwendet und Stand immer am selben Platz, daher wie neu. WIN 11 neu installiert. Er befindet sich in einem guten Zustand ohne Gebrauchsspuren. Bei Fragen melde dich gerne.",
        "Date": "25.12.2025",
        "Place": "76646 Baden-Württemberg - Bruchsal"
    },
    {
        "ID": "3281510602-278-7887",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/17-zoll-acer-notebook-windows-11-tasche-laptop-laserdrucker/3281510602-278-7887",
        "Preis": 160,
        "Seller_ID": 55722345,
        "Artikelstitel": "17 Zoll Acer Notebook, Windows 11, Tasche, Laptop, Laserdrucker",
        "Artikelsbeschreibung": "17 Zoll Notebook Acer Aspire ES 17 mit Windows 11 + Tasche, Laserdrucker optional, Kontakt, siehe Bild 2. - 17,3 Zoll HD+ Cine Crystal Display mit Hintergrundbeleuchtung - Intel Celeron N3350 Prozessor - 8 GB DDR3 Arbeitsspeicher - 250 GB SSD Festplatte - Intel HD Graphics 500 - Bluetooth Anschlüsse: - Kartenleser - Netzwerkkarte - HDMI - USB2 - USB3 - VGA - Netzteil - Tasche optional-extra +50 Euro Laserdrucker Samsung SL-Xpress M2070W/ schwarz- weiß - Drucker/ Scanner/ Kopierer - WLAN für kabelloses Drucken Notebook mit neu installiertem Windows 11, mit bedienungsfreundlicher Windows 7 Bedienoberfläche. Das Notebook ist eingerichtet mit Zusatzprogrammen, ohne Beschädigungen, zum sofortigen Einsatz. Notebook wird vorgeführt, Selbstabholer, kein Versand, kein Tausch, Ja, die Anzeige ist aktuell",
        "Date": "26.12.2025",
        "Place": "15562 Brandenburg - Rüdersdorf"
    },
    {
        "ID": "3281605226-278-1247",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-lenovo-17-3-zoll-ssd-windows-11-home/3281605226-278-1247",
        "Preis": 189,
        "Seller_ID": 22421052,
        "Artikelstitel": "Laptop Lenovo 17,3 Zoll/ SSD/ Windows 11 Home",
        "Artikelsbeschreibung": "Verkaufe hier Laptop in gutem Zustand ( mit Tasche, Maus und Mauspad +Ersatzfestplatte 1 TB HDD mit Betriebssystem Windows 11 ).Wie auf die Bilder. 17,3 Zoll Laptop von Lenovo mit SSD 128 GB Windows 11 . Notebook ist technisch funktionsfähig. Das Notebook läuft einwandfrei und ist mit einer SSD Festplatte ausgestattet. Optisch ist alles in Ordnung,(Leichte Gebrauchsspuren sind zu erkennen, das Display hat keine Kratzer ). Als Betriebssystem ist Windows 11 Home Installiert und aktiviert. Daten vom Laptop siehe Bilder ! Ein Netzteil dabei. Akkulaufzeit unter Windows 11 (Bild). Laptop ist betriebsbereit. Ausstattung: 17,3 Zoll LED-HD-Display 1600 x 900P, 16:9, 43,5 cm Bildschirmdurchmesser Windows 11 Home 64-Bit Betriebssystem ist aktiviert Prozessor Intel Core i3 mit 4x2.00GHz, 8 GB RAM, 128 GB SSD Bitte alles lesen und die Bilder anschauen. Bei mehr fragen einfach anschreiben. Der Laptop kann vor Ort besichtigt und getestet werden. Versand versichert über DHL . Privatverkauf, das heißt: kein Umtausch, keine Rücknahme, keine Garantie. Wenn nicht Einverstanden, bitte nicht bitten. Danke. So lange die Anzeige zu sehen ist, steht das Notebook zum Verkauf. Meine Anzeigen werden nach dem Verkauf des Artikels gelöscht. Abholung wird bevorzugt.",
        "Date": "26.12.2025",
        "Place": "33184 Nordrhein-Westfalen - Altenbeken"
    },
    {
        "ID": "3281514520-278-17478",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-3-zoll/3281514520-278-17478",
        "Preis": 110,
        "Seller_ID": 148168867,
        "Artikelstitel": "HP Laptop 17,3 Zoll",
        "Artikelsbeschreibung": "Verkaufe hier ein Laptop von HP in 17,3 Zoll. War der Laptop von meiner Mutter gewesen und wurde hauptsächlich nur zum Drucken und für Internet benutzt. Hat nur einen Defekt und zwar ist die eine Schraube Halterung wohl abgebrochen und seit dem ist das an der einen Seite locker und lässt sich nicht mehr zusammenklappen. Der Akku sollte mal getauscht werden. Kann nicht sagen wie lange er ohne Stromanschluss läuft. Sonst läuft der Laptop ohne Probleme! Laptop wurde zuruckgesetzt.. Der Laptop hat Windows 11 Am liebsten Selbstabholung Versand natürlich auch möglich. Wird aber teurer dadurch das der Bildschirm sich nicht zu klappen lässt. Da Privatverkauf, keine Garantie oder Rücknahme oder Gewährleistung",
        "Date": "26.12.2025",
        "Place": "27318 Niedersachsen - Hoya"
    },
    {
        "ID": "3281605719-278-4602",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/suche-notebook-15-17-zoll-entlang-der-a66/3281605719-278-4602",
        "Preis": 1234,
        "Seller_ID": 15287079,
        "Artikelstitel": "Suche Notebook,  15-17 Zoll, entlang der A66",
        "Artikelsbeschreibung": "Suche Gut erhaltenes Notebook.mit folgenden Spezifikationen: 15-16 Zoll Tastaturbeleuchtung Numpad Ssd Festplatte HDMI AUSGANG Usb- C Ausgang Akku sollte noch gute Leistung haben Gerne auch eines mit Touchscreen Windows 11 (10 auch ok) Alter maximal 5 Jahre Abholung zwischen Fulda und Hanau möglich",
        "Date": "26.12.2025",
        "Place": "36396 Hessen - Steinau an der Straße"
    },
    {
        "ID": "3281637975-278-2576",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/macbook-pro-17-zoll/3281637975-278-2576",
        "Preis": 110,
        "Seller_ID": 11387793,
        "Artikelstitel": "MacBook Pro  17 Zoll",
        "Artikelsbeschreibung": "Verkaufe mein legendäres MacBook Pro 17 Zoll. Mitte 2010 Der Laptop hat mir über Jahre hinweg treue Dienste geleistet und läuft noch einwandfrei. Das Gehäuse ist aus hochwertigem Aluminium gefertigt und zeigt die typische Apple-Qualität. Kleine Delle an Vorderseite sichtbar, sieht man aber kaum! Der Accu hält auch ein paar Stunden. A • Silbernes Aluminiumgehäuse • Schwarze Tastatur mit gutem Anschlag • Großes Trackpad • Stabiles Scharnier Samsung 500 GB Das MacBook ist technisch voll funktionsfähig und startet ohne Probleme. Mit Mac OS High Sierra. Optisch befindet es sich in einem guten Zustand mit normalen Gebrauchsspuren. Bei Fragen melde dich gerne. Keine Garantie oder Rücknahme",
        "Date": "26.12.2025",
        "Place": "26215 Niedersachsen - Wiefelstede"
    },
    {
        "ID": "3281641241-278-1247",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-asus-17-3-zoll-neu-ssd-512gb-neu-akku-windows-11-home/3281641241-278-1247",
        "Preis": 199,
        "Seller_ID": 22421052,
        "Artikelstitel": "Laptop Asus 17,3 Zoll/ Neu SSD 512GB/ Neu Akku/ Windows 11 Home",
        "Artikelsbeschreibung": "Verkaufe hier Laptop in Top Zustand ( mit Tasche, Maus und Mauspad +Ersatzfestplatte 1000 GB HDD mit Betriebssystem Windows 11 ).Wie auf die Bilder. 17,3 Zoll Laptop von Asus mit Neu SSD 512 GB Windows 11. OpenOffice4. Notebook ist technisch funktionsfähig. Das Notebook läuft einwandfrei und ist mit einer neu SSD Festplatte ausgestattet. Optisch ist alles in Ordnung,(Leichte Gebrauchsspuren sind zu erkennen, das Display hat keine Kratzer ). Als Betriebssystem ist Windows 11 Home Installiert und aktiviert. Daten vom Laptop siehe Bilder ! Ein Netzteil dabei. Akku neu. Akkulaufzeit unter Windows 11 (Bild). Laptop ist betriebsbereit. Ausstattung: 17,3 Zoll LED-HD-Display 1600 x 900P, 16:9, 43,5 cm Bildschirmdurchmesser Windows 11 Home 64-Bit Betriebssystem ist aktiviert Prozessor Intel Core i5, Neu 512 GB SSD. Bitte alles lesen und die Bilder anschauen. Bei mehr fragen einfach anschreiben. Der Laptop kann vor Ort besichtigt und getestet werden. Versand versichert über DHL . ACHTUNG ! Da es sich um einen Privatverkauf handelt, keine Garantie, Gewährleistung oder Geld zurück. Privatverkauf, das heißt: kein Umtausch, keine Rücknahme, keine Garantie. Wenn nicht Einverstanden, bitte nicht bitten. Danke. So lange die Anzeige zu sehen ist, steht das Notebook zum Verkauf. Meine Anzeigen werden nach dem Verkauf des Artikels gelöscht. Abholung wird bevorzugt.",
        "Date": "26.12.2025",
        "Place": "33184 Nordrhein-Westfalen - Altenbeken"
    },
    {
        "ID": "3281653250-278-1979",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lg-gram-17-zoll-2560x1600-i5-gen-11/3281653250-278-1979",
        "Preis": 300,
        "Seller_ID": 6703295,
        "Artikelstitel": "LG Gram 17 Zoll,  2560x1600, I5 Gen. 11",
        "Artikelsbeschreibung": "Hallo. Ich verkaufe oben gezeigtes Gerät. Gebrauchsspuren vorhanden, weil gebraucht. Funktioniert einwandfrei. Nur Abholung. Keine Garantie. Kann vor dem Kauf getestet werden. Netzteil ist natürlich dabei.",
        "Date": "26.12.2025",
        "Place": "47809 Nordrhein-Westfalen - Krefeld"
    },
    {
        "ID": "3256848107-278-3513",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-laptop-17-3-zoll-intel-i3-1215u-16gb-ram-500gb-ssd-ovp-7755/3256848107-278-3513",
        "Preis": 305,
        "Seller_ID": 0,
        "Artikelstitel": "ACER Laptop 17,3 Zoll Intel i3-1215U 16GB RAM 500GB SSD OVP 7755",
        "Artikelsbeschreibung": "Selten genutzt. Neuwertig. Das Acer Laptop ist mit einem superschnellen Intel Core i3 1215U 6 Kern Prozessor (8 Threads) ausgestattet, der für Office, Heim-Arbeit und Spiele mehr als genügend Leistung bereitstellt. Eine große 512 GB SSD stellt mehr als genug Platz für ihre Daten und Anwendungen bereit. Besonderheiten: mattes Full-HD IPS Display, 16 GB DDR4, 512 GB NVME SSD, HD Webcam, HDMI, Kopfhöreranschluss, Mikrofon, USB 3.0, Wi-Fi 5 (WLAN 802.11a/​b/​g/​n/​ac), Bluetooth 5.0 Anschlüsse: 3x USB-A 3.0 (5Gb/​s), 1x HDMI 2.0, 1x 3.5mm Klinke, 1x RJ-45 1Gb LAN (Intel I219-LM), 1x DC-In Hohlbuchse (Stromanschluss) Das Laptop Gerät ist sehr leise gekühlt und sehr leicht, entspanntem Arbeiten / Internetsurfen steht somit nichts mehr im Weg Windows 11 Prof. 64-Bit ist mit allen Treibern installiert, außerdem ist ein Microsoft Office Paket mit Word und Excel als Vollversion enthalten",
        "Date": "26.12.2025",
        "Place": "12621 Berlin - Hellersdorf"
    },
    {
        "ID": "3281623149-278-2470",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-laptop-17-3-zoll-display-/3281623149-278-2470",
        "Preis": 150,
        "Seller_ID": 65081131,
        "Artikelstitel": "Asus Laptop 17,3 Zoll Display.",
        "Artikelsbeschreibung": "Verkaufe meinen Asus Laptop mit großem 17,3 Zoll Display. Das Notebook bietet dir: • 17,3\" Bildschirm für komfortables Arbeiten • 1TB Festplatte für viel Speicherplatz • 4GB RAM • Inklusive USB-Maus • Alle nötigen Kabel dabei Der Laptop läuft einwandfrei und ist ideal für Office-Arbeiten, Surfen oder Multimedia. Das große Display macht das Arbeiten sehr angenehm. Der Zustand ist gut und alles funktioniert tadellos. Bei Fragen melde dich gerne.",
        "Date": "26.12.2025",
        "Place": "27749 Niedersachsen - Delmenhorst"
    },
    {
        "ID": "3281747043-278-1876",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-f751-l-laptop-17-zoll-windows-11-pro-25h2-office-2024/3281747043-278-1876",
        "Preis": 180,
        "Seller_ID": 53820263,
        "Artikelstitel": "Asus F751 L Laptop 17 Zoll Windows 11 Pro 25H2 Office 2024",
        "Artikelsbeschreibung": "Verkaufe hier ein Laptop 17 Zoll Asus F751 L Intel Core i5 4210U Intel HD Graphics Family NVIDIA GeForce 820M 2Gb BIOS ohne Passwort Sperre! CAD-Multimedia - Office - Laptop Windows 11 Pro 25H2 Aktiviert! Office 2024 installiert und Aktiviert! Neu installiert \"läuft schnell und stabil\" Driver Booster 13 installiert! SanDisk SSD Plus 240 GB DDR3 8GB RAM DVD Laufwerk AKKU \"Gut\" Bei Fragen und Interesse, bitte einfach melden. P.S Habe noch weitere Laptops im Angebot! LG Achim",
        "Date": "26.12.2025",
        "Place": "50129 Nordrhein-Westfalen - Bergheim"
    },
    {
        "ID": "3281754175-278-3833",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-pavilion-17-g110ng-laptop-17-zoll/3281754175-278-3833",
        "Preis": 170,
        "Seller_ID": 67234869,
        "Artikelstitel": "HP Pavilion 17-g110ng Laptop - 17 Zoll",
        "Artikelsbeschreibung": "Verkaufe meinen HP Pavilion 17-g110ng Laptop in Silber. Das Gerät befindet sich in einem guten, dennoch gebrauchten Zustand, daher sind geringe Gebrauchsspuren sichtbar. Technische Informationen sind den Bildern zu entnehmen. Das Gerät läuft einwandfrei mit Windows 10 und hat folgende Ausstattung: • 17 Zoll Display • Frisch aufgerüstete 500GB SSD • Vollständig funktionsfähig • Inklusive Ladegerät und Kabel Der Akku ist leider defekt, aber herausnehmbar und austauschbar. Zuletzt lief er immer mit Kabel - für den stationären Einsatz also perfekt geeignet. Abholung und Versand gegen Aufpreis möglich, ggf. gegen Aufpreis auch Bringen im Raum Dresden und Umgebung. Zahlung per PayPal/Überweisung sowie Bar möglich. Besichtigung und Abholung nach vorheriger Absprache vor Ort in 01069 Dresden möglich. Der Verkauf erfolgt unter Ausschluss jeglicher Sachmängelhaftung. Bei Fragen melden Sie sich gerne. Ich versuche Ihnen so zeitnah wie möglich zu antworten.",
        "Date": "26.12.2025",
        "Place": "01069 Dresden - Innere Altstadt"
    },
    {
        "ID": "3281763305-278-9492",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-3-zoll-8gb-ram-1tb-hdd-linux-mint/3281763305-278-9492",
        "Preis": 135,
        "Seller_ID": 145987240,
        "Artikelstitel": "HP Laptop, 17,3 Zoll, 8GB RAM, 1TB HDD, Linux Mint",
        "Artikelsbeschreibung": "Notebook: HP 17-bs519ng Display: 17.3\", 1920x1080 (FHD), 16:9, 127ppi, 60Hz, matt CPU: Intel Pentium N3710, 1.60-2.56GHz, 2MiB Cache RAM: 8GB DDR3 HDD: 1TB Grafik: Intel HD Graphics 405 (iGPU) Betriebssystem: Linux Mint Cinnamon 22.2 (akt.) Anschlüsse 2x USB-A 3.0 (5Gb/​s), 1x USB-A 2.0 (480Mb/​s), 1x HDMI, 1x RJ-45 (1000Base-T), 1x SD Card Wi-Fi 4 (WLAN 802.11b/​g/​n) Bluetooth 4.0 Kamera Optisches Laufwerk DVD+/​-RW DL, DVD-RW, DVD-ROM, CD-RW, CD-ROM Abmessungen 415x24.6x278mm (BxHxT) Tschüss MS Windows ... Hallo Linux. Linux ist frisch aufgesetzt mit allen notwendigen Updates; Nummernblock aktiviert. LibreOffice etc. an Bord. Einschalten und loslegen ;-) Zustand Das Notebook hat lediglich auf der Unterseite ein paar Bewegungskratzer, ist oben rum aber tadellos. Display hält in jeder Position, keine Pixelfehler etc. und der Akku ist auch noch für längeres Arbeiten ohne Strom am Laufen. Siehe Fotos - Diese sind Bestandteil der Anzeige. Lieferumfang: Notebook und Ladekabel Abholung oder Versand Bevorzugt Abholung Bei Versand: Versandkostenhöhe in Abhängigkeit der gewählten Versandart ---------------------------------------------------------------------------------------------- Der Verkauf erfolgt privat unter Ausschluss jeglicher Sachmangelhaftung.",
        "Date": "26.12.2025",
        "Place": "22457 Eimsbüttel - Hamburg Schnelsen"
    },
    {
        "ID": "3281811922-278-8337",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-i5-17-zoll/3281811922-278-8337",
        "Preis": 160,
        "Seller_ID": 75419015,
        "Artikelstitel": "Lenovo i5 17 Zoll",
        "Artikelsbeschreibung": "Biete hier mein Lenovo I 5 von der 7 gen zum Verkauf. Laptop voll funktionsfähig",
        "Date": "26.12.2025",
        "Place": "68753 Baden-Württemberg - Waghäusel"
    },
    {
        "ID": "3280763450-278-5189",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-7736zg-17-3-zoll/3280763450-278-5189",
        "Preis": 120,
        "Seller_ID": 146210746,
        "Artikelstitel": "Acer Aspire 7736ZG 17,3 Zoll",
        "Artikelsbeschreibung": "Biete ein Acer aspire 7736ZG zum Verkauf voll funktionsfähig in einen top Zustand Inkl. Netzteil. Technische Daten des Acer Aspire 7736ZG Prozessor: Intel Pentium Dual-Core T4400 Grafikkarte: NVIDIA GeForce G210M Display:Größe: 17,3 Zoll Auflösung: 1600 x 900 Pixel (HD+) Arbeitsspeicher: 4 GB DDR2-SDRAM Festplattenspeicher: 320 GB Fingerabdruck: Windows 10 + Key Festplatte wurde entfernt wegen Daten. Keine Garantie keine Rücknahme. Mit freundlichen Grüßen",
        "Date": "24.12.2025",
        "Place": "67227 Rheinland-Pfalz - Frankenthal (Pfalz)"
    },
    {
        "ID": "3281833606-278-7533",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/medon-erazer-p7643-17-zoll-ssd-hdd/3281833606-278-7533",
        "Preis": 280,
        "Seller_ID": 41797277,
        "Artikelstitel": "Medon Erazer P7643 17 Zoll SSD/HDD",
        "Artikelsbeschreibung": "Verkaufe hier meinen Laptop. Dieser liegt nur herum und dafür ist er zu schade. Daten: Display: 17\" Zoll CPU: i7 6500 U GPU: Nvidia GTX 950 M Ram: 8GB OS: Win 10 aktuell installiert Festplatten: 117 GB SSD 1 TB HDD DVD Laufwerk SD Kartenleser Usb C und weitere Usb sowie Hdmi Buchsen vorhanden 1x Netzteil Gerät ist sauber, läuft flüssig und wird vor Verkauf neu aufgesetzt. Keine Einschränkungen oder Defekte bekannt. Es handelt sich um ein solides und funktionierendes Arbeitsgerät. Bitte keine unverschämten Angebote oder \"was ist letzte Preis\" Anfragen. Privatverkauf keine Garantie oder Rücknahme.",
        "Date": "26.12.2025",
        "Place": "86391 Bayern - Stadtbergen"
    },
    {
        "ID": "3280851621-278-8119",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-v3-772g-17-3-zoll-intel-i7-16-gb-ram-notebook/3280851621-278-8119",
        "Preis": 330,
        "Seller_ID": 44143036,
        "Artikelstitel": "Acer Aspire V3 772G 17,3 Zoll, Intel i7, 16 GB RAM, Notebook",
        "Artikelsbeschreibung": "Nachfolger des Aspire 7750G Windows 11 64 Bit vorinstalliert und aktiviert CPU: Intel Core i7-4702MQ Quad Core 4. Generation mit 4 x 2,20 GHz Display 17,3\" 1600 x 900 Grafikkarte: Intel HD Graphics 4600 NVIDIA GeForce GT 750M 2 x USB 2.0 2 x USB 3.0 1. Festplatte 240 GB SSD 2. Festplatte 1000 GB SATA Gerät ist gebraucht und hat daher geringe Gebrauchsspuren aber der Zustand ist allgemein sehr gut. Abholung bevorzugt aber Versand ist nach Absprache möglich. RAM: 16 GB (kann auf bis zu 32GB erweitert werden) HDMI Webcam Kartenleser DVD Laufwerk WLAN Gigabit LAN Bluetooth Ich biete hier das Notebook inkl Akku und das Netzteil. Eine Rechnung habe ich nicht dazu, aber die Herstellergarantie ist auch schon abgelaufen. Sollte Versand gewünscht werden kann ich das gegen Aufpreis anbieten. Gerät lief bei mir immer zuverlässig, technische Mängel sind mir nicht bekannt. Als Privatperson schließe ich Garantie, Gewähr oder Umtausch aus. Gerät kann direkt bei Abholung getestet werden. Kauf erfolgt wie gesehen.",
        "Date": "24.12.2025",
        "Place": "76307 Baden-Württemberg - Karlsbad"
    },
    {
        "ID": "3280830993-278-8252",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-laptop-17-zoll-windows-10/3280830993-278-8252",
        "Preis": 220,
        "Seller_ID": 124389175,
        "Artikelstitel": "Acer Laptop 17 Zoll Windows 10",
        "Artikelsbeschreibung": "Acer Laptop 17 Zoll Windows 10 Info Bilder Vollfunktionfähig kann gern vor Ort getestet werden privat Verkauf kein Garantie kein Rücknahme.",
        "Date": "24.12.2025",
        "Place": "76684 Baden-Württemberg - Östringen"
    },
    {
        "ID": "3280877446-278-28261",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-3-laptop-17-zoll-16gb-n20c6/3280877446-278-28261",
        "Preis": 149,
        "Seller_ID": 128306357,
        "Artikelstitel": "Acer Aspire 3, Laptop, 17 Zoll, 16GB, N20C6",
        "Artikelsbeschreibung": "Windows 11 Pro 256 GB SSd Intel Celeron N5100 1.1 GHz Voll funktionsfähig. Keine Gewährleistung.",
        "Date": "24.12.2025",
        "Place": "50735 Köln - Niehl"
    },
    {
        "ID": "3280930859-278-8259",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17zoll-/3280930859-278-8259",
        "Preis": 100,
        "Seller_ID": 158017666,
        "Artikelstitel": "HP Laptop (17zoll)",
        "Artikelsbeschreibung": "Hp Laptop (17zoll) Intel i5 Alles funktioniert einwandfrei✅ Perfekt für die Schule✅ Perfekt fürs zocken✅ Der Preis ist verhandelbar Nur Abholung",
        "Date": "24.12.2025",
        "Place": "69168 Baden-Württemberg - Wiesloch"
    },
    {
        "ID": "3280910226-278-2857",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/17-zoll-notebook-samsung-e372-i5-voll-funktionsfaehig/3280910226-278-2857",
        "Preis": 130,
        "Seller_ID": 74401933,
        "Artikelstitel": "17 Zoll Notebook Samsung E372+i5+voll funktionsfähig",
        "Artikelsbeschreibung": "Zum Verkauf steht ein gebrauchtes, voll funktionsfähiges 17 Zoll Notebook. Es ist mit einem I5 Prozessor und einer 450GB Festplatte ausgestattet Versand auf Wunsch möglich",
        "Date": "24.12.2025",
        "Place": "31303 Niedersachsen - Burgdorf"
    },
    {
        "ID": "3280916410-278-1089",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-320-17-3-zoll-628-gb-ssd-hdd-8-gb-ram-win-11/3280916410-278-1089",
        "Preis": 120,
        "Seller_ID": 146756333,
        "Artikelstitel": "Lenovo 320 ,,17,3 Zoll,628 GB ,SSD,HDD,8 GB RAM,Win 11",
        "Artikelsbeschreibung": "Vorab!!! Das Gerät ist komplett General überholt ,von innen komplett gereinigt . Die neuste Software, Windows 11 (25H2) sowie das Open Office Packet von Microsoft ist neu installiert und natürlich aktiviert. Chrome Firefox VLC Player Alles schon installiert. Das Gerät ist sofort einsatzbereit. Technische Daten: 17,3 Zoll Bildschirm AMD 2,50 GHz 128 GB SSD 500 GB HDD extern 8GB RAM HDMi SD Kartenleser Bluetooth USB C LAN W LAN VGA Web Cam Netzteil Akku Top Gerne kann und sollte das Gerät vor Ort besichtigt und getestet werden. Das Gerät funktioniert Einwandfrei . Bei Fragen oder Wünsche einfach melden. Versand ist auch möglich.",
        "Date": "24.12.2025",
        "Place": "44269 Dortmund - Schüren"
    },
    {
        "ID": "3280847319-278-2638",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-e17-notebook-17-zoll-laptop/3280847319-278-2638",
        "Preis": 170,
        "Seller_ID": 30478539,
        "Artikelstitel": "Acer Aspire E17 Notebook - 17 Zoll Laptop",
        "Artikelsbeschreibung": "Verkaufe mein Acer Aspire E17 E5 771G 55Z2 Notebook in grauer Farbe. Das 17-Zoll Notebook bietet: • Großes Display für komfortables Arbeiten • Solide Verarbeitung von Acer • Praktische Größe für den Schreibtisch • Alle Anschlüsse für den täglichen Gebrauch Der Laptop ist gut erhalten und funktioniert einwandfrei. Das große Display macht es ideal für Office-Arbeiten, Surfen oder Entertainment. Windows 11 frisch installiert auf M.2 SSD. Zweite Festplatte 500 GB HDD. Bei Fragen melde dich gerne.",
        "Date": "24.12.2025",
        "Place": "27793 Niedersachsen - Wildeshausen"
    },
    {
        "ID": "3280958608-278-5413",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-17-3zoll-i5-2-8-ghz-250gb-ssd-win11-radeon-r5-m330-2-gb-/3280958608-278-5413",
        "Preis": 280,
        "Seller_ID": 81132342,
        "Artikelstitel": "HP 17,3Zoll/ i5 2,8 GHZ/ 250GB SSD/ Win11/ Radeon R5 M330 (2 GB)",
        "Artikelsbeschreibung": "Alleskönner, Super schnell, lange Akkulaufzeit, großes Display, KEINE Mängel, Nichtraucher und tierfreier Haushalt - Modell HP 17-x022ng - Intel® Core™ i5-6200U Turbo2,8 GHz - 250GB SSD Samsung EVO - 8GB RAM Arbeitsspeicher - AMD Radeon R5 M330 (2 GB) + Intel HD Graphics 520 - 17,3 Zoll HD+ Bright View-Display (1.600 x 900) - Windows11 aktiviert - Akku sehr gut - Super Multi DVD Laufwerk/ Brenner - Ink. Ladekabel Bei Fragen nicht zögern",
        "Date": "24.12.2025",
        "Place": "56567 Rheinland-Pfalz - Neuwied"
    },
    {
        "ID": "3280969598-278-8038",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-zoll/3280969598-278-8038",
        "Preis": 120,
        "Seller_ID": 146995924,
        "Artikelstitel": "HP Laptop 17 Zoll",
        "Artikelsbeschreibung": "HP Laptop 17 Zoll mit Windows 11 Pro guter Zustand für weitere Fragen einfach melden Privater Verkauf ohne Garantie",
        "Date": "25.12.2025",
        "Place": "77963 Baden-Württemberg - Schwanau"
    },
    {
        "ID": "3281021188-278-2857",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/17-3-toshiba-satellite-windows-11-pro-notebook-laptop-17-3-zoll/3281021188-278-2857",
        "Preis": 210,
        "Seller_ID": 17966199,
        "Artikelstitel": "17,3\" TOSHIBA Satellite Windows 11 PRO Notebook Laptop 17,3 Zoll",
        "Artikelsbeschreibung": "TOSHIBA Notebook Windows 11 Professional 17,3\" Display nagelneuer Akku hochwertige 250GB Samsung SSD ATI Grafikkarte mit 1GB Eigenspeicher inkl. Microsoft Office (Vollversion) Word, Excel, Powerpoint etc. inkl. Adobe ACROBAT Bearbeitung und Erstellung von PDF Dateien in einem hervorragenden Zustand Hallo, hier verkaufen wir ein 17,3 Zoll Toshiba Satellite Notebook. Das Betriebssystem Windows 11 ist neu installiert und eingerichtet. Das Notebook wurde komplett gewartet und befindet sich technisch und optisch in einem hervorragenden Zustand. Hier die technischen Daten: TOSHIBA Satellite Notebook Prozessor: Intel® Core™ 2,20 GHz CPU Bildschirmdiagonale : 17,3-Zoll (43,9cm) Bildschirm 250 GB Samsung SSD ATI Grafikkarte mit 1 GB Eigenspeicher Betriebssystem: Windows® 11 Professional WLAN DVD Brenner HDMI SATA Anschluss 3xUSB SD-Karten Slot Web Kamera Sie erhalten: Toshiba Satellite Notebook, Ladegerät. Bei diesem Angebot handelt es sich um einen Privatverkauf. Lieferung wie abgebildet. Gewährleistung ausgeschlossen.",
        "Date": "25.12.2025",
        "Place": "31303 Niedersachsen - Burgdorf"
    },
    {
        "ID": "3281050195-228-9298",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/17-zoll-apple-laptop/3281050195-228-9298",
        "Preis": 180,
        "Seller_ID": 80131467,
        "Artikelstitel": "17-Zoll-Apple-Laptop",
        "Artikelsbeschreibung": "Verkaufe 17-Zoll-Apple-Laptop. Mit CD-Laufwerk. Sehr guter Zustand, leider defekt (ich kann ihn nicht mehr starten). Für einen Könner leicht zu reparieren. Versand 11€.",
        "Date": "25.12.2025",
        "Place": "70599 Stuttgart - Birkach"
    },
    {
        "ID": "3281017355-278-1032",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-laptop-17-zoll/3281017355-278-1032",
        "Preis": 133,
        "Seller_ID": 61047381,
        "Artikelstitel": "acer laptop 17 zoll",
        "Artikelsbeschreibung": "Windows 10. Prozessor Intel I7 Arbeitsspeicher 8 GB SSD FESTPLATTE 512 GB Grafikkarte Nvidea Geforce DVD Laufwerk Sofort Einsatzbereit. Zubehör. Netzteil USB Mouse HDMI Kabel Extra Gratis 1 neues Netzteil incl. Laptop Tasche Versand möglich Kosten liegt bei 10,45 Euro mit DHL",
        "Date": "25.12.2025",
        "Place": "42853 Nordrhein-Westfalen - Remscheid"
    },
    {
        "ID": "3281071609-225-30164",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-cp0xxx-17-3-zoll/3281071609-225-30164",
        "Preis": 220,
        "Seller_ID": 150770424,
        "Artikelstitel": "HP Laptop 17-cp0xxx | 17,3 Zoll",
        "Artikelsbeschreibung": "Verkaufe meinen HP Laptop 17-cp0xxx mit großem 17,3-Zoll-Display. Der Laptop ist sehr gepflegt, ohne Gebrauchsspuren und voll funktionsfähig. Ausstattung: – AMD Athlon Gold 3150U (2,40 GHz) – 8 GB RAM – 1 TB SSD – Windows 10 Home (64-Bit) – Akkulaufzeit ca. 3–4 Stunden (je nach Nutzung) – Kein Touchscreen – Original-Ladegerät dabei Ideal für Schule, Office, Internet und Streaming. Privatverkauf.",
        "Date": "25.12.2025",
        "Place": "04347 Leipzig - Schönefeld"
    },
    {
        "ID": "3281105894-278-2912",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/toshiba-skullcandy-laptop-17-zoll-hd-intel-i3/3281105894-278-2912",
        "Preis": 268,
        "Seller_ID": 2007179,
        "Artikelstitel": "Toshiba Skullcandy Laptop  17 Zoll HD+ , Intel i3",
        "Artikelsbeschreibung": "Biete einen Toshiba Skullcandy Satellite L60 mit 17 Zoll HD+ Display, Intel i3 5005U , 2.0 GHz 64 Bit, Laptop . Intel HD Grafik 5500 mit 128MB, 6GB RAM , 932 GB freiem Speicher. Der Laptop wurde nur stationär als Backup im Büro genutzt. Neuwertiger Zustand bis auf ein paar Kratzer auf der Unterseite vom Halter. Inkl. Neuer Laptop Tasche und dem original Netzteil. Da es ein privater Verkauf ist schließe ich die gesetzliche Gewährleistung und die Rücknahme aus. Der Versand ist pünktlich zu Weihnachten möglich. Kosten 8 Euro. Solange der online ist, ist er auch verfügbar!!!!!",
        "Date": "25.12.2025",
        "Place": "31535 Niedersachsen - Neustadt am Rübenberge"
    },
    {
        "ID": "3281030650-278-4440",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/dell-precision-m6300-win7-17-zoll/3281030650-278-4440",
        "Preis": 150,
        "Seller_ID": 54852238,
        "Artikelstitel": "DELL Precision M6300 Win7 17 Zoll",
        "Artikelsbeschreibung": "DELL Precision M6300 Win7 17 Zoll Inklusive Zubehör - Ladekabel + Netzteil -Dockingstation Windows 7 wurde frisch installiert.",
        "Date": "25.12.2025",
        "Place": "65462 Hessen - Ginsheim-Gustavsburg"
    },
    {
        "ID": "3281086547-278-2852",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-laptop-17-3-zoll-win-11-akku-4-stunden-top/3281086547-278-2852",
        "Preis": 125,
        "Seller_ID": 20210811,
        "Artikelstitel": "Lenovo Laptop, 17,3 Zoll, Win 11, Akku 4 Stunden, TOP",
        "Artikelsbeschreibung": "Das Lenovo Notebook kann in 37115 Duderstadt abgeholt werden auch können wir es gut verpackt und versichert versenden mit DHL für 7,69 € mit Sendungsnummer Zahlweise: - Barzahlung bei Abholung - Banküberweisung. - PayPal Das Notebook funktioniert einwandfrei und befindet sich in einem guten Zustand. Nichtraucher und Tier freiem Haushalt Technische Daten: Lenovo V110 - 17 IKB ▪️ Farbe: schwarz ▪️ Prozessor : Intel Pentium mit 2,3 GHz ▪️ Arbeitsspeicher (RAM) : 4 GB ▪️ lässt sich bis zu 180 Grad aufklappen !!! ▪️ Grafikkarte : Intel HD Graphics 610 ▪️ Bildschirm : Display 17,3 Zoll entspiegelt 1600 x 900 ▪️ Betriebssystem: Windows 11 Home aktiviert ▪️ WLAN ▪️ Akku: hält 4 Stunden ▪️ USB Anschlüsse ▪️ LAN Anschluss ▪️ Webcam und Micro ▪️ Bluetooth ▪️ SD-Kartenleser ▪️ Lieferumfang: Notebook inklusive HP Netzteil Dies ist ein privater Verkauf ohne Garantie oder Rücknahme Ich schließe jegliche Sachmangelhaftung aus.",
        "Date": "25.12.2025",
        "Place": "37115 Niedersachsen - Duderstadt"
    },
    {
        "ID": "3281165952-278-3923",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/tulpar-a5-v17-1-15-6-zoll/3281165952-278-3923",
        "Preis": 400,
        "Seller_ID": 74709347,
        "Artikelstitel": "Tulpar A5 V17.1 15,6 Zoll",
        "Artikelsbeschreibung": "Ich verkaufe einen Gaming Laptop von Tulpar. Dieser wurde nur angeschafft für Notfälle und wurde nie genutzt. Der Laptop funktioniert tadellos. Versandart: Abholung Bestandteile: Intel I5-11400h- 2,7 GHz Turbo boost 4,5 GHz NVIDIA GEforce RTX 3050Max P 16 GB RAM 1TB M2 SSD Windows 11 Es handelt sich um einen Privatverkauf, daher ist eine Garantie oder Rückgabe ausgeschlossen.",
        "Date": "25.12.2025",
        "Place": "04849 Sachsen - Bad Dueben"
    },
    {
        "ID": "3281170528-278-5983",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/dell-inspiron-7737-17-zoll-touch-i7-ssd-16-gb-win-11-office/3281170528-278-5983",
        "Preis": 280,
        "Seller_ID": 2477115,
        "Artikelstitel": "Dell Inspiron 7737, 17 Zoll Touch, i7, SSD, 16 GB, WIN 11, Office",
        "Artikelsbeschreibung": "Dieser Laptop ist einer der schönsten die je gebaut wurden! Gehäuse (Deckel und Handauflage) sind je aus einem Stück gefertigt (Aluminium und Magnesium) Dazu sind die Kanten poliert und glänzen silberfarben. Der Laptop wirkt sehr edel, unterstreicht seinen Qualitätsanspruch auch durch seine Verarbeitung und sein Gewicht, So, genug der Prosa. Nun zu der sehenswerten Technik: Installiert und aktiviert sind WIN 11 in der aktuellen Version 25H2 sowie Office 2007 mit allen Programmen ohne weitere Kosten Technik: - Intel 4-fach Prozessor Core i7-4510U bis 3.10 GHz - Intel HD Grafik und NVIDIA GeForce GT 750M - 17.3 Zoll Full HD Touch Display mit 1920 x 1080 Auflösung - eine neue 240 GB SSD - 16 GB Speicher DDR3 - SD Leser, 4 x USB 3,Intel Dual Band WLAN, Netzwerk - HDMI - Bluetooth - DVD Laufwerk - regelbate und beleuchtete Tastatur Mit sehr gutem Akku (87% Restkapazität) und original Netzteil Sehr gepflegter , eigentlich neuwertiger Zustand da wenig genutzt Keine Kratzer oder ähnliches. Der Originalkarton ist dabei",
        "Date": "25.12.2025",
        "Place": "85247 Bayern - Schwabhausen"
    },
    {
        "ID": "3281289819-278-26188",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-zoll/3281289819-278-26188",
        "Preis": 300,
        "Seller_ID": 52749731,
        "Artikelstitel": "HP Laptop 17 Zoll",
        "Artikelsbeschreibung": "Bieten unseren Laptop wegen Neuanschaffung an. Es ist ein HP Laptop mit 17 Zoll Bildschirmdiagonale. Er ist ca. 4 Jahre alt und in einem sehr gepflegten Zustand. Es sind keine äußerlichen Mängel zu sehen bzw vorhanden. Kamera, Bildschirm, Tastatur, Laufwerk, Anschlüsse funktionieren ohne Problem. Den einzigen Mangel den er hat, ist der Akku. Der hält nicht lange, weswegen er am Ladegerät bleiben muss oder man tauscht den Akku einfach aus. Ist aber leider seit anfang an ds Problem. Die technischen Daten stelle ich mit ein. Auf den Bildern wurde er vorher gerade gereinigt! Preis ist VB. Abholung wäre in 37352 Dingelstädt oder versicherter Versand. Da dies ein Privatverkauf ist, gebe ich keinerlei Garantie, Gewährleistung, Umtausch, Erstattung oder Rücknahme des Artikels. Der Artikel wird gekauft wie gesehen. Für Schäden während des Transporter hafte ich nicht. Der Verkauf erfolgt unter Ausschluss jeglicher Sachmängelhaftung.",
        "Date": "25.12.2025",
        "Place": "99976 Thüringen - Rodeberg"
    },
    {
        "ID": "3281341396-278-1027",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-lenovo-intel-i5-7200u-17-3zoll-fhd-win-11-8gb-ddr4-ssd/3281341396-278-1027",
        "Preis": 170,
        "Seller_ID": 156086476,
        "Artikelstitel": "Laptop Lenovo | Intel i5 7200U |17.3Zoll FHD|Win 11|8GB DDR4|SSD",
        "Artikelsbeschreibung": "Hallo, ich verkaufe hier mein Lenovo Laptop, der in einem sehr guten Zustand ist. Der Laptop hat ein 17.3 Zoll FULL HD Bildschirm, Das Notebook hat eine intel i5 7200U CPU. Windows 11 ist Frisch auf der SSD installiert und aktiviert, und das Gerät ist voll einsatzfähig und sehr schnell alles funktioniert ohne Probleme. Laptop wird Vorort angeschlossen und kann getestet werden. - 17.3 Zoll Display Full HD - Windows 11 installiert und aktiviert - CPU intel i5 7200U - SSD 250GB - DDR4 8GB RAM - Webcam - Wlan /LAN/ Bluetooth - USB Typ-C 1x - USB 3.0 2x - DVD Brenner Laufwerk - HDMI Ausgang - Kopfhörerausgang - SD Kartenleser - Ladegerät ist dabei Kein Versand oder Tausch! Keine Garantie oder Rücknahme da privat verkauf! Der Verkauf erfolgt unter Ausschluss jeglicher Gewähr­leistung. Ich schließe jegliche Sach­mangelhaftung aus.",
        "Date": "25.12.2025",
        "Place": "57074 Nordrhein-Westfalen - Siegen"
    },
    {
        "ID": "3281340484-278-1027",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-acer-17-3zoll-fhd-intel-i5-7200u-940mx-2gb-8gb-ram-ssd/3281340484-278-1027",
        "Preis": 160,
        "Seller_ID": 156086476,
        "Artikelstitel": "Laptop Acer 17.3Zoll FHD | intel i5 7200U |940MX 2GB|8GB RAM|SSD",
        "Artikelsbeschreibung": "Ich verkaufe hier meinen Acer Laptop. Der Laptop hat ein i5 7200U 2.50GHz Cpu, 17.3 Zoll FULL HD Display und eine Nvidia 940MX 2GB Grafikkarte. Auf dem Laptop können spiele wie Minecraft, WoW, LoL, Valorant etc. drauf gespielt werden. Windows 11 ist Frisch auf der SSD installiert und aktiviert, und das Gerät ist voll einsatzfähig und sehr schnell alles funktioniert ohne Probleme. Laptop wird Vorort angeschlossen und kann getestet werden, funktioniert einwandfrei ohne Probleme oder Mängel. Technisch Daten: - Grafikkarte Nvidia 940MX 2GB - Display 17.3 Zoll Full HD 1080p - Intel Core i5 7200U 2.50GHz - SSD 250GB Samsung Evo - RAM 8GB DDR4 - Webcam - Wlan / LAN - 1x USB Typ-C - 2x USB 3.0 - 2x USB 2.0 - HDMI - Kopfhörer Ausgang - SD Kartenleser - DVD Laufwerk - Netzteile ist dabei Kein Versand oder Tausch! Keine Garantie oder Rücknahme da privat verkauf! Der Verkauf erfolgt unter Ausschluss jeglicher Gewähr­leistung. Ich schließe jegliche Sach­mangelhaftung aus.",
        "Date": "25.12.2025",
        "Place": "57074 Nordrhein-Westfalen - Siegen"
    },
    {
        "ID": "3277974843-278-4670",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-hp-17-zoll/3277974843-278-4670",
        "Preis": 140,
        "Seller_ID": 89637376,
        "Artikelstitel": "Laptop HP 17 Zoll",
        "Artikelsbeschreibung": "Verkaufe HP Laptop top Zustand ist 17 Zoll Beschreibung steht in der Anzeige fest keine Verhandlung Versand extra Zahlung keine Garantie und Gewährleistung keine Rücknahme kann auch absofort abgeholt werden",
        "Date": "25.12.2025",
        "Place": "35260 Hessen - Stadtallendorf"
    },
    {
        "ID": "3281235802-278-16317",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/medion-akoya-s17403-512-gb-ssd-neu-i5-10210u-10-gen-17-3-zoll-fhd/3281235802-278-16317",
        "Preis": 239,
        "Seller_ID": 152104793,
        "Artikelstitel": "MEDION AKOYA S17403/512 GB SSD NEU/i5-10210U 10.GEN/17,3 ZOLL FHD",
        "Artikelsbeschreibung": "512 gb m2 ssd Festplatte neu. Orijinal Betriebssystem. Sehr sauber sehr gepflegt. Nur am Displaydeckel ein kleines Beule. Sonst in top Zustand. Tastatur ist auch neu, da die alte Tastatur Hardware Fehler gehabt hat. Nur Laptop mit Netzteil. Nichtraucher- und tierfreier Haushalt. Wir verkaufen unsure Laptop weil wir es nicht mehr brauchen. Für private Zwecke benutzt für surfen Emails Bewerbungen usw. LINK ÜBER LAPTOP https://www.medion.com/de/shop/p/multimedia-notebooks-medion-akoya-s17403-intel-core-i5-10210u-windows-11-home-43-9-cm-17-3--fhd-display-512-gb-pcie-ssd-8-gb-ram-notebook-30032591A1#technicalData Intel® Core™ i5-10210U Prozessor (1,60 GHz, bis zu 8x4,20 GHz mit Intel® Turbo-Boost Technologie 2.0, 4 Kerne, 8 Threads und 6 MB Intel® Smart Cache) Windows 11 25H2 HOME FRISCH UPGRADET Mattes 43,9 cm (17,3”) Full HD Display mit einer Auflösung von 1.920 x 1.080 Pixel mit IPS Technologie Seitenverhältnis: 16:9 Intel® UHD Graphics 512 GB M.2 PCIe SSD NEU 8 GB DDR4 Arbeitsspeicher mit bis zu 2.666 MHz Kartenleser für SD-, SDHC- & SDXC-Speicherkarten*** 1 x USB 3.2 Gen1 Typ-C mit DisplayPort-Funktion**** 2 x USB 3.2 Gen1 Typ-A 1 x USB 2.0 1 x HDMI out 1 x Netzadapteranschluss Audio: 1 x Audio-Combi-Anschluss (Mic-in & Audio-out) RAM-Steckplätze: 2, davon 2 belegt Integrierte HD Webcam und Mikrofon Intel® Wi-Fi 6 AX201 mit integrierter Bluetooth® 5.0 Funktion Integrierter 3-Zellen Li-Polymer-Akku* mit 42,2 Wh und einer Akkulauzeit von bis zu 4,5 Stunden** Kartenleser für SD-, SDHC- & SDXC-Speicherkarten*** High-Definition-Audio mit 2 Lautsprechern - Dolby Audio™ zertifiziert Cortana - Deine intelligente Assistentin Schnellladefunktion BITTE BEACHTEN UND LESEN.. DA PRİVATVERKAUF İST KEİNE GARANTİE KEINE RÜCKNAHME KEINE GEWÄHRLEISTUNG. KAUFEN SIE BITTE NUR WENN SIE DAMIT EINVERSTANDEN SIND. Verkaufe gebrauchten Laptop. Es handelt sich um einen Privatverkauf, daher wird die Ware unter Ausschluss jeglicher Gewährleistung verkauft. Verkauf erfolgt nur gegen Abholung und Barzahlung. „Die Haftung auf Schaden­ersatz wegen Verletzungen von Gesundheit, Körper oder Leben und grob fahr­lässiger und/oder vorsätzlicher Verletzungen meiner Pflichten als Verkäufer bleibt uneinge­schränkt.“",
        "Date": "25.12.2025",
        "Place": "60386 Frankfurt am Main - Riederwald"
    },
    {
        "ID": "3281389798-278-3074",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-f75j-laptop-intel-core-i7-17-zoll/3281389798-278-3074",
        "Preis": 150,
        "Seller_ID": 140402705,
        "Artikelstitel": "ASUS F75J Laptop Intel Core i7 17 Zoll",
        "Artikelsbeschreibung": "Verkaufe meinen ASUS F75J Laptop in gutem Zustand. Das Gerät läuft einwandfrei und wurde immer pfleglich behandelt. • Intel Core i7 Prozessor • 17 Zoll Display • Deutsche QWERTZ-Tastatur • USB 3.0 und HDMI Anschlüsse • ASUS IceCool Technologie Perfekt für Office-Arbeiten, Internet-Surfen und Streaming geeignet. Der Laptop startet problemlos und ist voll funktionsfähig. Bei Fragen melde dich gerne.",
        "Date": "25.12.2025",
        "Place": "38440 Niedersachsen - Wolfsburg"
    },
    {
        "ID": "3281865730-278-3162",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-17-zoll-hp-zbook-17-g5-intel-i7/3281865730-278-3162",
        "Preis": 350,
        "Seller_ID": 1551150,
        "Artikelstitel": "Laptop 17 Zoll, HP ZBook 17 G5, Intel i7",
        "Artikelsbeschreibung": "Zum Verkauf steht ein Laptop in der Größe 17 Zoll. Installiert ist Windows 11 Professional 64Bit. Alle Treiber und Updates wurden installiert und aktualisiert. Festplatte ist 256GB SSD und Arbeitsspeicher sind 8GB. Auf Wunsch, kann der Speicher kostenpflichtig vergrössert werden auf 16 oder 32 GB. Der Laptop hat Tastatur beleuchtung, eine Webcam. Grafik: Intel UHD Graphics 630 (Mobile) - 1024 MB Grafik: Hewlett-Packard Quadro P3200 - 6143 MB Anschlüsse: 3x USB 3.1 2x USB-C 1x HDMI Anschluß 1x Netzwerkanschluß RJ45 1x SD-Karten Anschluß 1x Kensington 1x Kopfhörer Anschluß 1x DVD-Laufwerk Der Zustand des Laptops ist gut bis sehr gut. Lieferumfang ist der Laptop inklusive original HP Stromkabel.",
        "Date": "26.12.2025",
        "Place": "30171 Hannover - Südstadt-Bult"
    },
    {
        "ID": "3281834042-278-16317",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-aspire-3-a317-33-2-jahre-alt-windows-11-17-3-zoll-512gb-ssd/3281834042-278-16317",
        "Preis": 199,
        "Seller_ID": 158561505,
        "Artikelstitel": "ACER ASPIRE 3 A317-33/2 JAHRE ALT/WINDOWS 11/17,3 ZOLL/512GB SSD",
        "Artikelsbeschreibung": "2 JAHRE ALT 512 GB M2 SSD NUR 250 STUNDEN DRAUF GELAUFEN. ORGINAL FESTPLATTE und ORGINAL BETRIEBSSYSTEM 8 GB RAM DDR4 RAM SPEICHER 17,3 ZOLL FHD BILDSCHIRM INTEL UHD GRAFIKKARTE WINDOWS 11 HOME 25H2 NEUSTE VERSION INTEL CELERON N5100 BITTE BEACHTEN UND LESEN. KEIN GARANTIE KEINE RÜCKNAHME KEINE GEWÄHRLEISTUNG Produkt-, Lizenz-, Markennamen und Warenzeichen sind Eigentum der entsprechenden Markeninhaber und werden nur genannt, weil Sie Bestandteil des Artikels sind und dessen Qualität widerspiegeln! Bitte erst LESEN dann kaufen, wenn Sie damit einverstanden sind.... „Ich schließe jegliche Sach­mangelhaftung aus.“ „Die Haftung auf Schaden­ersatz wegen Verletzungen von Gesundheit, Körper oder Leben und grob fahr­lässiger und/oder vorsätzlicher Verletzungen meiner Pflichten als Verkäufer bleibt uneinge­schränkt.“",
        "Date": "26.12.2025",
        "Place": "60386 Frankfurt am Main - Riederwald"
    },
    {
        "ID": "3281883405-278-2151",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/aufgeruestet-acer-vn7-nitro-black-edition-17zoll-gaming-1tb-ssd/3281883405-278-2151",
        "Preis": 379,
        "Seller_ID": 148239234,
        "Artikelstitel": "AUFGERÜSTET! Acer VN7 NITRO BLACK Edition 17Zoll GAMING 1TB SSD",
        "Artikelsbeschreibung": "Das Notebook ist aufgerüstet (Specs s. Bilder), es hat optische Gebrauchsspuren am Gehäuse, aber alles intakt und Bildschirm makellos (s.Bilder). Akku hält natürlich aufgrund des Alters nicht ewig, aber ein paar Stunden gehen schon noch. Es ist ein Gaming Laptop, was am auffälligen Design deutlich zu erkennen ist, insbesondere die wunderschöne rot leuchtende Tastatur! Festplatte wurde unterteilt, sodass man zwei große hat und schöner sortieren kann. Alles funktioniert top, sehr zuverlässig, Spiele laufen flüssig, habe vor Kurzem noch WoW und Guild Wars 2 darauf gespielt, bin aber jetzt auf Mac umgestiegen, daher brauche ich ihn nicht mehr. Mitgeliefert wird die sehr gut gepolsterte Tasche und das Ladegerät. Keine Garantie, Gewährleistung oder Rücknahme möglich, da Privatverkauf. Versand erfolgt versichert.",
        "Date": "26.12.2025",
        "Place": "47051 Duisburg - Duisburg-Mitte"
    },
    {
        "ID": "3281909278-278-9246",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-omen-17-zoll-gaming-laptop-top/3281909278-278-9246",
        "Preis": 500,
        "Seller_ID": 81483241,
        "Artikelstitel": "HP Omen 17 Zoll Gaming Laptop TOP",
        "Artikelsbeschreibung": "Verkaufe einen HP Omen Gaming Laptop in neuwertigem Zustand da nicht oft genutzt. Alles funktioniert einwandfrei. Prozessor: Intel Core i7-7700HQ der 7. Generation Grafikkarte: NVIDIA GeForce GTX 1060 Arbeitsspeicher: DDR4-2400 SDRAM, 16 GB (2 x 8 GB) Display: 17,3 Zoll, 120 Hz Speicher: 1 TB SSD Boxen : Bang & Olufson Betriebssystem: Windows 10 Home Versand gegen Aufpreis",
        "Date": "26.12.2025",
        "Place": "74081 Baden-Württemberg - Heilbronn"
    },
    {
        "ID": "3281884532-278-4176",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/toshiba-satellit-zu-verkaufen-17-3-zoll/3281884532-278-4176",
        "Preis": 100,
        "Seller_ID": 142004315,
        "Artikelstitel": "Toshiba Satellit zu verkaufen 17,3 zoll",
        "Artikelsbeschreibung": "Ich verkaufe einen sehr gut gepflegten 17,3 -Zoll-Laptop, in sehr gutem Zustand. Ideal für Alltag, Internet, Office, Lernen oder Streaming. Technische Daten: •\tBetriebssystem: Windows 10 •\tProzessor: AMD with Radeon Graphics •\tArbeitsspeicher (RAM): 6 GB •\tSpeicher: 238 GB •\tGroßer 17,3 -Zoll-Bildschirm – angenehm für Arbeiten und Filme Zustand: Der Laptop funktioniert einwandfrei, wurde sorgfältig genutzt. Keine technischen Probleme. Fotos sagen mehr als Worte – alles ist auf den Bildern zu sehen. Besichtigung und Test vor Ort bei Abholung möglich. ⚠️ Privatverkauf: Keine Garantie, keine Gewährleistung, keine Rücknahme.",
        "Date": "26.12.2025",
        "Place": "04626 Thüringen - Schmoelln"
    },
    {
        "ID": "3282215191-278-1979",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-medion-e17201-17-3-zoll-fhd-4gb-128gb-ssd-windows-11/3282215191-278-1979",
        "Preis": 200,
        "Seller_ID": 23321788,
        "Artikelstitel": "Laptop Medion E17201 - 17,3 Zoll FHD - 4GB 128GB SSD Windows 11",
        "Artikelsbeschreibung": "Medion E17201 17,3 Zoll FHD N4120 4GB 128GB SSD Windows 11 Kaum genutzt und wie neu.",
        "Date": "27.12.2025",
        "Place": "47809 Nordrhein-Westfalen - Krefeld"
    },
    {
        "ID": "3281905574-278-20449",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/17-zoll-retro-laptop-win-xp/3281905574-278-20449",
        "Preis": 160,
        "Seller_ID": 6745962,
        "Artikelstitel": "17 Zoll Retro Laptop Win Xp",
        "Artikelsbeschreibung": "Ich gebe hier meinen alten Laptop ab den Ich extra Gekauft hatte um Alte Win XP Spiele zu Spielen Zustand entnehmen Sie bitte den Bildern ist schon was Vergilbt aber alles hatte Ich gereinigt und bei der Blende wo der Anschalter dran ist sind 2 kleine erhöhungen von den schrauben aber das fällt nicht alzusehr auf Es ist ein Neuer Akku Verbaut Neue CMOS Batterie ( habe diese etwas Mode Modifiziert die Baterie war direkt auf das Mainboard angelötet habe nun eine Steckverbindung angelötet und es Funktioniert damit man irgendwasnn mal die Baterie einfach wechseln kann) Prozessor ist Getauscht ist nun ein Intel Core 2 Duo T9500 Arbeitsspeicher sind 2 x 2GB DDR2 Display ist 17 Zoll Originales Netzteil Grafikkarte NVidea Geforce 8600M GT ( bei diesen Model kan man Die Grafikkarte auch Tauschen ist eine Steckkarte ) es sind 2 Festplatten Ferbaut 2 x 232GB Ich lasse es so erst mal müssen sie wenn sie wollen neu instalieren ist nur ein Spiel drauf mehr nicht Gekauft wie gesehen Privat Keinerlei Garantie oder Rücknahme Zahlung nur Bar bei Abholung ( falls Versand gewünscht wird übernehem Ich für schäden beim Versand keinerlei Haftung ) dan ist Zahlung nur Paypal Freunde + Versandkosten noch dazu",
        "Date": "26.12.2025",
        "Place": "06772 Sachsen-Anhalt - Gräfenhainichen"
    },
    {
        "ID": "3281904995-278-5792",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-v17-g3-17-zoll-intel-i3-16gb-ram-512gb-ssd-mit-ovp/3281904995-278-5792",
        "Preis": 350,
        "Seller_ID": 81344515,
        "Artikelstitel": "Lenovo V17 G3 17 Zoll Intel I3 16GB RAM 512GB SSD mit OVP",
        "Artikelsbeschreibung": "Hallo, verkaufe den Laptop meiner Schwiegereltern. Wurde ca 10-15x angemacht um Updates zu laden. Und sonst war er immer im Schrank. Umstieg auf IPad. Mit OVP! Und Netzteil 17 Zoll FullHD 1080P Intel I3 12th 1215U 16GB RAM 512GB SSD Wifi 6 BT 5.1 USB C 3.2 USB A 3.2 USB A 2.0 HDMI 2.0 4-1 Kartenleser Kopfhörer Mikro Kombi Stereo Lautsprecher Laptop funktioniert einwandfrei. Wird zurück gesetzt. Win11 Vorinstalliert Persönliche Abholung bevorzugt. Barzahlung! Sonst Überweisung Versand mit DHL. Privatverkauf keine Rücknahme und Garantie.",
        "Date": "26.12.2025",
        "Place": "92245 Bayern - Kümmersbruck"
    },
    {
        "ID": "3282253655-278-26758",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-laptop-17-zoll/3282253655-278-26758",
        "Preis": 180,
        "Seller_ID": 135701359,
        "Artikelstitel": "Lenovo Laptop 17 Zoll",
        "Artikelsbeschreibung": "Ich verkaufe meinen Lenovo Laptop mit den folgenden Eckdaten: 17’’ Zoll, Intel i5-7200U (2,5 GHZ), Intel HD Graphics 620 (128 MB), 20 GB Arbeitsspeicher, 238 GB SSD-Samsung, WIN 10 Home Guter Zustand keine Garantie, nicht Raucher Haushalt",
        "Date": "27.12.2025",
        "Place": "13503 Berlin - Heiligensee"
    },
    {
        "ID": "3282271841-278-9185",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-3-zoll/3282271841-278-9185",
        "Preis": 280,
        "Seller_ID": 43737328,
        "Artikelstitel": "Hp laptop 17,3 Zoll",
        "Artikelsbeschreibung": "Verkaufen Laptop siehe Bilder der Laptop wurde ca vor 3 Monaten gekauft , Rechnung kann ich bei Mediamarkt nochmals anfordern auf Wunsch. Der Laptop wurde selten benutzt wir hatten ihn gekauft weil wir dachten der alte sei kaputt Original Verpackung leider nicht mehr vorhanden ..",
        "Date": "27.12.2025",
        "Place": "69151 Baden-Württemberg - Neckargemünd"
    },
    {
        "ID": "3282297431-278-5067",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/packaed-bell-17-3-zoll-intel-i3-500-hdd-6-gb-windows-11/3282297431-278-5067",
        "Preis": 120,
        "Seller_ID": 17123370,
        "Artikelstitel": "Packaed-Bell 17,3 Zoll...Intel i3...500 HDD...6 GB ...Windows 11",
        "Artikelsbeschreibung": "Packard-Bell 17,3 Zoll Display DVD-Brenner Intel i3 mit 4 mal 2400 MHZ Grafik Intel HD 3000 500 GB Seagate HDD 6 GB Ram Webcam Wlan HDMI 3 mal USB Tastatur Deutsch Akku noch Leistung wird geladen 1-2 Stunden Windows 11 Home installiert und registriert Netzteil Keine Garantie oder Rücknahme da privat angeboten Guter sauberer Zustand Versand 10€ möglich",
        "Date": "27.12.2025",
        "Place": "55232 Rheinland-Pfalz - Alzey"
    },
    {
        "ID": "3282310049-278-3353",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-17-zoll-laptop-mit-neuem-akku/3282310049-278-3353",
        "Preis": 150,
        "Seller_ID": 157980474,
        "Artikelstitel": "HP 17 Zoll Laptop mit neuem Akku",
        "Artikelsbeschreibung": "HP Laptop mit 17 Zoll Display Der Akku wurde altersbedingt ausgetauscht Das Gerät stammt aus dem Jahr 2020 250 GB SDD 8 GB RAM",
        "Date": "27.12.2025",
        "Place": "10247 Friedrichshain-Kreuzberg - Friedrichshain"
    },
    {
        "ID": "3282297305-278-2031",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-ideapad-300-laptop-17-3-zoll-schwarz/3282297305-278-2031",
        "Preis": 199,
        "Seller_ID": 129767952,
        "Artikelstitel": "Lenovo IdeaPad 300 Laptop 17,3 Zoll schwarz",
        "Artikelsbeschreibung": "Ich verkaufe meinen Lenovo Ideapad 300 mit 17,3 Zoll Display, DVD-RW Laufwerk, 931 GB Festplatte und 8 GB RAM Speicher und installiertem Windows 10. Sehr gepflegt,nicht raucher Haus, funktioniert einwandfrei . Da Privatverkauf keine Garantie, Rücknahme und Gewährleistung",
        "Date": "27.12.2025",
        "Place": "45329 Essen - Altenessen"
    },
    {
        "ID": "3282870363-278-5421",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-17-3-zoll-core-i5-3210m-4x2-50ghz-8gb-ram-500gb-ssd-gut/3282870363-278-5421",
        "Preis": 175,
        "Seller_ID": 79184052,
        "Artikelstitel": "Acer 17,3 Zoll (Core i5-3210M 4x2,50GHz - 8GB RAM - 500GB SSD)GUT",
        "Artikelsbeschreibung": "Gutes Notebook Acer 17,3 Zoll zu verkaufen Guter Zustand und funktioniert alles perfekt Windows 10 ist drauf Das Notebook hat 500GB SSD Festplatte (hat mir 100€ gekostet) Akku hält noch sehr lange 17,3 Zoll HD+ Display Guter Prozessor Intel Core i5-3210M mit 4 x 2,50GHz 500GB SSD Festplatte 8GB RAM Arbeitsspeicher Multi DVD Brenner Kamera, WLan, Lan, HDMI, USB 3.0, ... Windows 11 ist drauf Neupreis 900€ Verkaufe nur für 175€ Tauschen gegen Handy, Ipad, ... mit Zuzahlung auch möglich",
        "Date": "28.12.2025",
        "Place": "56077 Rheinland-Pfalz - Koblenz"
    },
    {
        "ID": "3282877643-278-1843",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/msi-katana-17-hx-b14wgk-17-3-zoll-intel-i7-gtx-5070-qhd-240hz/3282877643-278-1843",
        "Preis": 1600,
        "Seller_ID": 120030382,
        "Artikelstitel": "MSI KATANA 17 HX B14WGK- 17.3 Zoll, Intel i7, GTX 5070, QHD 240Hz",
        "Artikelsbeschreibung": "Zum Verkauf steht ein MSI Katana 17 HX B14WGK-062 Gaming Laptop, den ich vor ca. 3 Monaten geschenkt bekommen habe. Der Laptop ist jedoch nie benutzt worden, 100% neu, originalverpackt, versiegelt und nicht einmal geöffnet. Perfekt für Gamer oder alle, die ein leistungsstarkes Notebook mit Top-Hardware suchen. Der Neupreis liegt aktuell bei ca. 2.100€ (im Internet nachprüfbar) – hier kann man also ordentlich sparen! Highlights & Ausstattung: • 17,3 Zoll (43,9 cm) Display – gestochen scharf und ideal für Gaming & Multimedia • 240Hz – extrem flüssiges Bild, perfekt für schnelle Spiele • Intel Core i7 14650HX Prozessor – neueste Generation, hohe Leistung • NVIDIA GeForce RTX 5070 Grafik – top für aktuelle Games & Rendering • 1000 GB SSD – schnelle Ladezeiten & viel Speicherplatz • Modernes Gaming-Design & hervorragende Performance - 16Gb RAM ⸻ Wichtiger Hinweis: Dies ist ein Privatverkauf, daher keine Garantie, Gewährleistung oder Rücknahme.",
        "Date": "28.12.2025",
        "Place": "59555 Nordrhein-Westfalen - Lippstadt"
    },
    {
        "ID": "3282873600-278-7522",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-laptop-17-zoll-500gb-ssd-windows-11/3282873600-278-7522",
        "Preis": 250,
        "Seller_ID": 139852914,
        "Artikelstitel": "Asus Laptop 17 Zoll, 500GB SSD, Windows 11",
        "Artikelsbeschreibung": "Verkaufe meinen Asus Laptop mit 17 Zoll Display in sehr gutem Zustand. Das Gerät bietet dir folgende Ausstattung: • 500GB SSD Festplatte für schnelle Ladezeiten • 4GB RAM • Windows 11 vorinstalliert • CD/DVD-Laufwerk • Alle Treiber und Software auf dem neuesten Stand Der Laptop läuft schnell und zuverlässig. Das Touchpad funktioniert nicht, deshalb bekommst du eine Bluetooth-Maus kostenlos dazu. Ansonsten ist er voll funktionsfähig und sieht aus wie neu. Abzuholen in Augsburg Versicherter Versand möglich: 10€ Bei FRAGEN oder INTERESSE einfach eine PRIVATNACHRICHT schreiben.",
        "Date": "28.12.2025",
        "Place": "86150 Bayern - Augsburg"
    },
    {
        "ID": "3283439749-278-16754",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/samsung-p710-laptop-17-zoll/3283439749-278-16754",
        "Preis": 150,
        "Seller_ID": 13080681,
        "Artikelstitel": "Samsung P710 Laptop 17 Zoll",
        "Artikelsbeschreibung": "Samsung P710 Laptop Funktioniert einwandfrei. SSD 250 GB Nichtraucher und Tierfreierhaushalt Windows 10",
        "Date": "28.12.2025",
        "Place": "40589 Düsseldorf - Benrath"
    },
    {
        "ID": "3283405536-278-6611",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-17-zoll-notebook/3283405536-278-6611",
        "Preis": 500,
        "Seller_ID": 46178391,
        "Artikelstitel": "HP 17 Zoll Notebook",
        "Artikelsbeschreibung": "Verkaufe hier mein Notebook mit Rechnung und Original Verpackung. Das Notebook funktioniert einwandfrei und ist ohne Gebrauchsspuren. Versand ist auch möglich Bei Fragen Bitte schreiben",
        "Date": "28.12.2025",
        "Place": "86633 Bayern - Neuburg a.d. Donau"
    },
    {
        "ID": "3282253767-278-30072",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-notebook-17-zoll-intel-pentium-8-gb-ram-512-gb-nvme-ssd-wind/3282253767-278-30072",
        "Preis": 249,
        "Seller_ID": 145206060,
        "Artikelstitel": "ASUS Notebook 17 Zoll Intel Pentium 8 GB RAM 512 GB NVMe SSD Wind",
        "Artikelsbeschreibung": "Ich verkaufe ein gut erhaltenes ASUS Vivobook 17 Notebook mit großem 17 Zoll Display. Das Gerät läuft zuverlässig und eignet sich ideal für Office Anwendungen, Internet, Streaming, E Mails und alltägliche Aufgaben. Technische Daten Hersteller ASUS Modell X712EA Betriebssystem Windows 11 Home 64 Bit frisch installiert Prozessor Intel Pentium Tiger Lake U mit 2,0 GHz Arbeitsspeicher 8 GB DDR4 Festplatte 512 GB NVMe SSD von Western Digital Grafik Intel UHD Graphics Display 17 Zoll mit 1600 × 900 Auflösung Integrierte Webcam und Mikrofon WLAN und Bluetooth vorhanden Akku Zustand Akkugesundheit ca. 73 Prozent Nur 25 Ladezyklen Akku lädt normal und hält je nach Nutzung zuverlässig Zustand Technisch einwandfrei Normale altersbedingte Gebrauchsspuren Keine bekannten Defekte Nichtraucherhaushalt Lieferumfang Notebook Original Netzteil Preis 249 € Verhandlungsbasis Der angegebene Preis stellt eine realistische Verhandlungsbasis dar. Bitte nur faire und ernst gemeinte Angebote. Hinweis Privatverkauf, daher keine Garantie, Gewährleistung oder Rücknahme.",
        "Date": "27.12.2025",
        "Place": "04159 Leipzig - Wahren"
    },
    {
        "ID": "3283382063-278-9454",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-v17-laptop-i5-12gb-500gb-ssd-17zoll/3283382063-278-9454",
        "Preis": 399,
        "Seller_ID": 17053809,
        "Artikelstitel": "Lenovo V17 Laptop i5 12GB 500GB SSD - 17Zoll",
        "Artikelsbeschreibung": "Verkaufe gut erhaltenen Lenovo V17 Laptop mit großem 17,3 ″ Display. Laptop wurde nur selten genutzt und zeigt nur minimale äußere Gebrauchsspuren am Gehäuse. Technisch ist alles super in Ordnung, keinerlei Defekte oder Probleme. Ideal für Office, Schule oder Alltag. Ausstattung •\t17,3 ″ Display für komfortables Arbeiten •\tIntel Core i5 Prozessor (10.-/11.-Gen/13.-Gen Varianten möglich) für flüssige Leistung •\t12 GB Arbeitsspeicher •\t500 GB SSD Festplatte für schnellen Start und Programme •\tHDMI, WLAN, USB-Anschlüsse, Webcam •\tWindows 10 Pro (evtl. aktualisierbar) •\tOffice Vollversion laut Anleitung beigelegt Es wurde neu zurückgesetzt und der neue User kann sofort mit der Einrichtung beginnen. Es funktioniert einwandfrei- Weihnachten gab es einen neuen und somit ist keine Verwendung mehr dafür. Nur an Selbstabholer.",
        "Date": "28.12.2025",
        "Place": "22159 Wandsbek - Hamburg Farmsen-Berne"
    },
    {
        "ID": "3283462076-278-1750",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-omen-17-zoll-gtx-1070-i7-7gen-16-gb-ram-120-hz-gaming-laptop/3283462076-278-1750",
        "Preis": 350,
        "Seller_ID": 135311328,
        "Artikelstitel": "HP OMEN 17 ZOLL GTX 1070 I7 7GEN 16 GB RAM 120 HZ GAMING LAPTOP",
        "Artikelsbeschreibung": "Hallo ich verkaufe hier mein HP OMEN 17,3 Zoll GTX 1070 (8GB) Intel core i7 (7 Gen) 16GB RAM (DDR4) 120 Hz plus SYNC Display FULL HD 512 SSD Windows 11 (home) Rote beleuchte Tastatur Bang Olufsen Saund USB 3.0 Batterie ist Sehr gut Plus Ladekabel Weitere Informationen zum Laptop finden Sie auf den Bildern.Läuft einwandfrei !!! Bei Fragen bitte einfach melden.Versand ist auch möglich ohne Gewähr. Gewährleistung ausdrücklich ausgeschlossen. Keine Rückgabe. Keine Rücknahme.",
        "Date": "28.12.2025",
        "Place": "42549 Nordrhein-Westfalen - Velbert"
    },
    {
        "ID": "3283566919-278-9292",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-laptop-17-zoll-/3283566919-278-9292",
        "Preis": 150,
        "Seller_ID": 40715712,
        "Artikelstitel": "Lenovo Laptop 17 Zoll -",
        "Artikelsbeschreibung": "Verkaufe meinen Lenovo Laptop mit 17 Zoll Display. Der Laptop bietet folgende Ausstattung: • Großes 17 Zoll Display für komfortables Arbeiten • Vollständige Tastatur mit Nummernblock • Touchpad für einfache Navigation • Verschiedene Anschlüsse vorhanden Das Gerät läuft einwandfrei und eignet sich perfekt für Office-Arbeiten, Surfen oder Multimedia. Die Tastatur und das Display sind in sehr gutem Zustand. Bei Fragen melde dich gerne.",
        "Date": "28.12.2025",
        "Place": "70199 Stuttgart - Stuttgart-Süd"
    },
    {
        "ID": "3283526448-278-1772",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/17-zoll-asus-notebook-x751ld-intel-i7-500-gb-8gb-ram/3283526448-278-1772",
        "Preis": 150,
        "Seller_ID": 9349277,
        "Artikelstitel": "17 Zoll Asus Notebook X751LD Intel i7 - 500 GB 8Gb RAM",
        "Artikelsbeschreibung": "Asus 17 Zoll Notebook aus Haushaltsauflösung. Das Notebook stammt von einer älteren Person und wurde kaum benutzt. Kann man sehen. Touchpad, Tastatur haben keinerlei Gebrauchsspuren. Details siehe Originalfotos. Der Laptop läuft einwandfrei und zeigt alle Systeminfos korrekt an: • Windows Betriebssystem installiert • Alle grundlegenden Funktionen arbeiten ordnungsgemäß • Display zeigt klare Darstellung • Tastatur und Touchpad funktionieren Der Zustand ist gebraucht aber funktional. Geliefert wird das Notebook mit Ladegerät. Barzahlung bei Abholung, oder Paypal-Freunde bei Versand sind möglich. Kosten für den Versand trägt der Käufer. Verkauf unter Ausschluss jeglicher Sach­mangelhaftung. Haftung wegen Arglist und Vorsatz sowie auf Schaden­ersatz wegen Körperverletzungen sowie bei grober Fahr­lässigkeit oder Vorsatz bleiben davon unbe­rührt.",
        "Date": "28.12.2025",
        "Place": "45772 Nordrhein-Westfalen - Marl"
    },
    {
        "ID": "3283528028-278-5325",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-17-zoll-laptop-i5-8265u-8-gb-ram-256-gb-ssd/3283528028-278-5325",
        "Preis": 230,
        "Seller_ID": 23871393,
        "Artikelstitel": "HP 17 Zoll Laptop i5 8265U, 8 Gb RAM, 256 Gb SSD",
        "Artikelsbeschreibung": "HP 17-by122ng 17 Zoll laptop Funktioniert sehr gut Wenig gebraucht Windows 11 Home I5-8265U 8 Gb RAM 256 Gb SSD In Original Verpackung Akku hält bis 5 Stunden durch Abholung bevorzugt in Mainz-Neustadt, Versand gegen Aufpreis möglich Kann vor Ort getestet werden Zahlung bei der Abholung bar oder mit Paypal Freunde, bei Versand nur mit Paypal Freunde oder Banküberweisung möglich Da privat Verkauf übernehme ich keine Garantie und Gewährleistung, keine Rückgabe möglich",
        "Date": "28.12.2025",
        "Place": "55118 Rheinland-Pfalz - Mainz"
    },
    {
        "ID": "3283560155-278-5628",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-17-zoll-notebook-ideapad-320-8gb-ram-250gb-ssd-cdrom/3283560155-278-5628",
        "Preis": 100,
        "Seller_ID": 32809937,
        "Artikelstitel": "Lenovo 17-Zoll Notebook Ideapad 320 - 8GB RAM - 250GB SSD - CDROM",
        "Artikelsbeschreibung": "Das Notebook funktioniert, ansonsten siehe Fotos und Titelbeschreibung. . i3-7100U - 4x 2,46 GHz 8 GB Arbeitsspeicher 17 Zoll Displaygröße 250 GB SSD Festplatte QWERTZ dt. Tastatur CD-ROM . Bezahlung: bei Abholung in bar. Dies ist ein Privatverkauf eines gebrauchten Artikels, deshalb gibt es keine Garantie oder Rücknahme. Rechte bei Schäden an Gesundheit, Körper oder Leben bleiben natürlich bestehen.",
        "Date": "28.12.2025",
        "Place": "91186 Bayern - Büchenbach"
    },
    {
        "ID": "3283567722-278-2953",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/lenovo-laptop-17zoll-i7-256gb-ssd-8gb-ram-windows-11/3283567722-278-2953",
        "Preis": 185,
        "Seller_ID": 11125432,
        "Artikelstitel": "Lenovo Laptop 17Zoll, i7, 256GB SSD, 8GB RAM, Windows 11",
        "Artikelsbeschreibung": "Biete ein gutes Laptop von Lenovo mit 17,3 Zoll Display Funktioniert einwandfrei und der Akku hält auch noch gut. Zum Gerät: Bildschirm HD Prozessor Intel Core i7 Festplatte 256GB SSD RAM 8GB DVD Brenner Webcam CardReader LAN/WLAN Windows 11 Dabei ist das Laptop und das originale Ladekabel Versand ist bei Kostenübernahme möglich",
        "Date": "28.12.2025",
        "Place": "29664 Niedersachsen - Walsrode"
    },
    {
        "ID": "3283568801-278-9754",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-gaming-laptop-17-zoll-gtx-1050-intel-i5/3283568801-278-9754",
        "Preis": 150,
        "Seller_ID": 41387197,
        "Artikelstitel": "Acer Gaming Laptop 17 Zoll GTX 1050 Intel i5",
        "Artikelsbeschreibung": "Verkaufe meinen Acer Gaming Laptop mit 17 Zoll Display. Technische Ausstattung: • Intel Core i5 Prozessor • GTX 1050 Grafikkarte • 17 Zoll Bildschirm • Gaming Maus inklusive • Netzteil dabei Der Laptop funktioniert einwandfrei, hat aber ein paar Gebrauchsspuren. Der Akku hat kaum noch Kapazität und das Touchpad funktioniert nicht mehr - dafür ist aber eine Gaming Maus dabei. Zwei Tasten haben sich gelöst, funktionieren aber noch, nur die Enter-Taste fehlt komplett. Bei Fragen gerne fragen. Keine Rücknahme oder Gewährleistung, da Privatverkauf. Verkauf erfolgt unter Ausschluss jeglicher Sachmangelhaftung. Perfekt für Gaming am Netzbetrieb oder als günstiger Einstieg ins Gaming. Bei Fragen melde dich gerne.",
        "Date": "28.12.2025",
        "Place": "15712 Brandenburg - Königs Wusterhausen"
    },
    {
        "ID": "3283361791-278-1140",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17zoll-grosse-38/3283361791-278-1140",
        "Preis": 300,
        "Seller_ID": 150419580,
        "Artikelstitel": "HP Laptop  17zoll große  38",
        "Artikelsbeschreibung": "Laptop HP ist 3 Monate alt zuverkaufen sehe Fotos privat verkauft keine Garantie oder ruckmanne neu 450 euro Laptop wurt auf weck zuruck getan windows 11",
        "Date": "28.12.2025",
        "Place": "47906 Nordrhein-Westfalen - Kempen"
    },
    {
        "ID": "3283377377-278-20176",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-pavilion-gaming-laptop-17-zoll-i5-gtx-1650-16gb-ram/3283377377-278-20176",
        "Preis": 490,
        "Seller_ID": 59762813,
        "Artikelstitel": "HP Pavilion Gaming Laptop | 17 Zoll | i5 | GTX 1650 | 16GB RAM",
        "Artikelsbeschreibung": "Hallo, ich verkaufe hier meinen sehr gut erhaltenen HP Pavilion Gaming Laptop (17 Zoll Modell), da ich auf einen Desktop-PC umsteige. Der Laptop funktioniert technisch einwandfrei und ist auch optisch in einem Top-Zustand (siehe Bilder). Er wurde stets pfleglich behandelt. Dank der Kombination aus dem i5 Prozessor, den 16 GB Arbeitsspeicher und vor allem der dedizierten NVIDIA GTX 1650 Grafikkarte eignet er sich super für Gaming (z.B. Fortnite, Valorant, GTA V, CS:GO laufen flüssig) sowie für Multimedia-Aufgaben und Office. Das große 17-Zoll-Display bietet viel Übersicht beim Spielen und Arbeiten. Die Tastatur hat die schicke grüne HP-Gaming-Beleuchtung. Hier die technischen Daten im Detail: Display: 17 Zoll (großes Format) Prozessor (CPU): Intel Core i5-9300H 2.40GHz (Turbo bis über 4 GHz) Grafikkarte (GPU): NVIDIA GeForce GTX 1650 (mit 4 GB eigenem Speicher) - perfekt für Gaming! Arbeitsspeicher (RAM): 16 GB DDR4 (schnelle 2667 MHz) Festplatte (SSD): Schnelle 512 GB Samsung NVMe SSD (Windows startet in Sekunden) Betriebssystem: Windows 10 (kann meist auf 11 geupdatet werden) Lieferumfang: HP Pavilion Gaming Laptop Original HP Netzteil/Ladekabel Der Laptop kann gerne vor Ort getestet und abgeholt werden. Ein versicherter Versand ist gegen Aufpreis auch möglich, Abholung wird aber bevorzugt. Bei Fragen gerne melden!",
        "Date": "28.12.2025",
        "Place": "44267 Dortmund - Holzen"
    },
    {
        "ID": "3283709530-278-9205",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-laptop-17-3-zoll-sehr-guter-zustand/3283709530-278-9205",
        "Preis": 320,
        "Seller_ID": 65742426,
        "Artikelstitel": "HP Laptop 17,3 Zoll – sehr guter Zustand",
        "Artikelsbeschreibung": "hp 17-cp0667ng Laptop kaum genutzt 17.3 FHD Bildschirm 16GB Ram AMD Ryzen 7 5700U 512GB SSD Speicher Windows 11 installiert Mit Orginal Verpackung Inklusiv Laptop tasche",
        "Date": "28.12.2025",
        "Place": "88690 Baden-Württemberg - Uhldingen-Mühlhofen"
    },
    {
        "ID": "3283597617-278-3069",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-rog-strix-g713pv-ll147w-notebook-17-3-zoll-16-gb-ram/3283597617-278-3069",
        "Preis": 650,
        "Seller_ID": 51909498,
        "Artikelstitel": "ASUS ROG Strix G713PV-LL147W Notebook.17,3 Zoll, 16 GB RAM",
        "Artikelsbeschreibung": "Artikelbeschreibung: ASUS ROG Strix G713PV-LL147W 17,3 Zoll Display QHD 240Hz Ryzen R9 7845HX Prozessor 16 GB RAM 1 TB SSD Festplatte PCIE G4 (nicht verfügbar.) Grafik RTX 4060 OVP, Ladegerät original Zustand und Lieferumfang: siehe Originalfotos. *** Leider funktioniert von heute auf morgen das Notebook nicht mehr. Der Besitzer des Laptops sagte mir: Nach einiger Zeit wollte ich ihn einschalten, aber der Laptop startet nicht. Nun vermutet er, dass das Netzteil defekt sein könnte? Es könnte aber auch etwas anderes sein. Die SSD-Festplatte aus Sicherheitsgründen wurde ausgebaut. Der Neupreis war 1697 Euro. daher keine Garantie mehr und auch Leider keine Rechnung mehr vorhanden. !!!!! Bitte beachten Sie meine anderen Auktionen !!!!! Privatverkauf – keine Gewährleistung oder Rücknahme, Irrtümer vorbehalten. Ich schließe jegliche Sachmangelhaftung aus. Die Haftungauf Schadenersatz wegen Verletzungen von Gesundheit, Körper oder Leben und grobfahrlässiger und/oder vorsätzlicher Verletzungen meiner Pflichten als Verkäufer bleibt uneingeschränkt.",
        "Date": "28.12.2025",
        "Place": "30823 Niedersachsen - Garbsen"
    },
    {
        "ID": "3283602611-278-9439",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/asus-vivo-book-17-zoll/3283602611-278-9439",
        "Preis": 300,
        "Seller_ID": 10224688,
        "Artikelstitel": "Asus Vivo Book 17 Zoll",
        "Artikelsbeschreibung": "Biete hier einen sauberen funktionsfähigen Laptop der Marke Asus an . Technische Daten Produktinformationen Hersteller\tASUS Modellreihe\tASUS VivoBook Serie\tASUS VivoBook 17 M712 Hersteller-ID\t90NB0PI1-M07620 EAN\t4718017903875 Prozessor Prozessor\tAMD Ryzen 7 3700U / 2,3 GHz Multi-Core-Technologie\tQuad-Core Cache\t2 - 4 MB (L2/L3-Cache) Grafikkarte Grafikprozessor\tAMD Radeon RX Vega 10 RAM 1. Steckplatz\t8 GB 2. Steckplatz Installiert\t8 GB Technologie\tDDR4 SDRAM - PC4-19200 - 2400 MHz Festplatte Festplatte\t1 TB SSD Schnittstelle\tPCIe Optische Speicher Laufwerks-Typ\tohne Laufwerk Display Display-Typ\t17,3\" TFT Max. Auflösung\t1920 x 1080 Auflösungstyp\tFull-HD Besonderheiten\tDisplay, entspiegelt, LED-Hintergrundbeleuchtung, IPS Panel Kartenleser Unterstützte Flash-Speicherkarten\tmicroSD Audio Soundkarte\tASUS SonicMaster Technology Mikrofon\tvorhanden Webcam Sensorauflösung\t0,9 MP Eingabegeräte Eingabegeräte\tMulti-Touch-Trackpad, Tastatur Netzwerk WLAN\t802.11a, 802.11ac, 802.11b, 802.11g, 802.11n Bluetooth\tBluetooth 4.1 Erweiterung / Konnektivität Schnittstellen\t2 x USB 2.0 - Typ A, 1 x USB 3.0 - Typ A, 1 x USB 3.0 - Typ C Video\t1 x HDMI Audio\t1 x 2-in-1 Audio Jack (Kopfhörer/Mikrofon) Verschiedenes Integrierte Sicherheit\tKensington Lock Slot Sonstiges\tSchnellladefunktion Stromversorgung Akku\t2 Zellen Lithium Polymer Kapazität\t32 Wh Betriebszeit (bis zu)\t6,5 Std. Allgemein Breite\t40,69 cm Tiefe\t25,6 cm Höhe\t2,14 cm Gewicht\t2,3 kg Farbe / Design\tTransparent Silver Material\tKunststoff Farbe\tsilber Betriebssystem / Software Bereitgestelltes Betriebssystem\tFreeDOS Nur Abholung gegen Barzahlung.",
        "Date": "28.12.2025",
        "Place": "22547 Altona - Hamburg Lurup"
    },
    {
        "ID": "3283830842-278-967",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/laptop-sony-17-3-zoll/3283830842-278-967",
        "Preis": 100,
        "Seller_ID": 122223442,
        "Artikelstitel": "Laptop Sony 17.3 Zoll",
        "Artikelsbeschreibung": "Laptop Sony PCG-91311M Typ: 17,3 Zoll LED-Display (a-Si Active Matrix TFT LCD) CPU - Pentium B950, 2.1 GHz RAM - 4Gb, DDR3 HDD - 160 Gb Sehr guter Zustand, voll funktionsfähig. Optisch einwandfrei. Der Akku hält leider nicht. Privatverkauf ohne Gewährleistung.",
        "Date": "28.12.2025",
        "Place": "51105 Köln - Kalk"
    },
    {
        "ID": "3283619759-278-281",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/top-laptop-17-zoll-touchdisplay-intel-core-i7-samsung-ssd-250/3283619759-278-281",
        "Preis": 120,
        "Seller_ID": 46828086,
        "Artikelstitel": "TOP Laptop 17 Zoll Touchdisplay | Intel Core i7 | Samsung SSD 250",
        "Artikelsbeschreibung": "Hiermit verkaufe ich meinen einwandfrei funktionierenden 17 Zoll-Laptop vom Hersteller ASUS inklusive Netzteil. Windows 11 inkl. Microsoft Office Professional Plus 2021 sind frisch installiert inkl. Lizenzaktivierung. Optisch leichte, übliche Gebrauchsspuren (siehe Bilder). Technisch funktioniert alles so, wie es soll. Die Akkulaufzeit beträgt im voll aufgeladenen Zustand ca. 3 Stunden laut Windows-Anzeige (siehe Bilder). ##### Technische Daten im Detail: Modell: ASUS F751L Prozessor (CPU): Intel Core i7-4510U mit 2,00 GHz Basistakt und 3,10 GHz Turbotakt SSD: Samsung 750 EVO mit 250 GB Speicherplatz Arbeitsspeicher (RAM): 4 GB Grafikeinheit: NVidia GeForce 820M mit 2GB dediziertem VRAM + zusätzlich Intel HD Graphics (automatische Umschaltung je nach Bedarf) Kabellose Konnektivität: WLAN, Bluetooth Display: 17 Zoll Touch-Display (Auflösung 1600x900 HD+) Tastaturlayout: Deutsch (QWERTZ) Integrierte Webcam, integriertes Mikrofon, SD-Kartenleser und ein CD/DVD-Laufwerk/Brenner sind verbaut Betriebssystem: Microsoft Windows 11 Home 64 Bit Office-Paket: Microsoft Office 2021 Professional Plus inkl. Visio ##### Lieferumfang: - Laptop - Netzteil ----- Abholung in 19057 Schwerin (Lankow) ist möglich, Versand innerhalb Deutschlands als versichertes Paket per DHL für 7,69 Euro Aufpreis ebenfalls. ----- Rechtliches: Artikel stammt aus tierfreiem Nichtraucherhaushalt. Verkaufe unter Ausschluss jeglicher Sach- und Personenmängelhaftung. Irrtümer vorbehalten. Keine Garantie oder Rücknahme, da Privatverkauf.",
        "Date": "28.12.2025",
        "Place": "19057 Schwerin - Lankow"
    }
]