[
    {
        "ID": "3277214317-228-16622",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen-5-5600g/3277214317-228-16622",
        "Preis": 620,
        "Seller_ID": 149040388,
        "Artikelstitel": "Gaming Pc — RTX 4060 — Ryzen 5 5600g",
        "Artikelsbeschreibung": "Ich verkaufe meinen etwa 1 Jahr alten Gaming Computer inklusive Maus und Tastatur und allen Kabeln. (Monitor nicht dabei) Im Computer verbaut sind: Grafikkarte: GeForce RTX 4060 8GB Prozessor: AMD Ryzen 5 5600G Mainboard: AMD B550A RAM: 1x 16GB DDR4 3200Mhz Speicher: 1TB SSD Stromversorgung: 350W 80 PLUS Gold Windows 11 vorinstalliert und aktiviert Insgesamt also ein stabiles Gerät, perfekt für zocken und arbeiten. Bei ungeklärten Fragen gerne anschreiben. PC kann selbstverständlich vor Ort getestet werden. KEIN VERSAND, nur Abholung und Bargeld Zahlung, keine Rückerstattung.",
        "Date": "19.12.2025",
        "Place": "19288 Ludwigslust - Landkreis - Ludwigslust"
    },
    {
        "ID": "3278661175-228-9598",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-gaming-pc-mit-rtx-4060-ti/3278661175-228-9598",
        "Preis": 629,
        "Seller_ID": 157961446,
        "Artikelstitel": "⚡Gaming PC ⚡ mit RTX 4060 TI",
        "Artikelsbeschreibung": "Biete einen Gaming PC PC ist in sehr gutem Zustand und kann gerne getestet werden. Verbaut sind folgende Komponenten -CPU I5 9500 bis zu 4.4 GHz -16 GB DDR4 2x8 GB Patriot Viper -Mainboard Gigabyte B360M -ASUS RTX 4060 TI Dual -NVME 250 GB SK Hynix -500GB SSD -FSP SFX Netzteil -Lian Li 011 Dynamic Mini Gehäuse -Glasfront und Seitenteil -Corsair Gehäuselüfter -NO RGB Spiele sind installiert und PC kann gerne vor Ort getestet werden Privatverkauf, keine Garantie, keine Rückgabe und Umtausch",
        "Date": "21.12.2025",
        "Place": "70569 Stuttgart - Stuttgart-Süd"
    },
    {
        "ID": "3268692634-228-1442",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/pc-ryzen-5-5600x-rtx4060-32gb-ram/3268692634-228-1442",
        "Preis": 625,
        "Seller_ID": 8506445,
        "Artikelstitel": "PC Ryzen 5 5600x, RTX4060, 32gb RAM",
        "Artikelsbeschreibung": "Überwiegend unbenutzter PC wird verkauft, da die Zeit zum Zocken leider fehlt. PC ist 1 Jahr und 2 Monate alt (neu gekauft) und funktioniert einwandfrei. Spiele wie Warzone laufen bei über 120 fps bei 1080p. PC ist auch 1440p fähig. Battlefield 6 ist auch ohne Probleme möglich bei ca 80-100 fps (je nach Einstellung). Nur Abholung.",
        "Date": "09.12.2025",
        "Place": "48317 Nordrhein-Westfalen - Drensteinfurt"
    },
    {
        "ID": "3270079682-228-6451",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/4060-pc-tausch-ps5-etwas-dazu/3270079682-228-6451",
        "Preis": 1,
        "Seller_ID": 150989291,
        "Artikelstitel": "4060 PC , Tausch Ps5+etwas dazu",
        "Artikelsbeschreibung": "Ich möchte meinen gut laufenden Gaming-/Arbeits-PC gegen eine PS5 tauschen. Tausch nur in München-Milbertshofen, da ich nicht fahren und keine U-Bahn nutzen kann. PC-Daten: - CPU: AMD Ryzen 5 5600 - Grafikkarte: NVIDIA GeForce RTX 4060 - Arbeitsspeicher: 16 GB DDR4 RAM - Speicher: 1 TB SSD (NVMe) - Zustand: Voll funktionsfähig und gepflegt Tauschbedingungen: - Suche PS5 Standard oder Slim - Muss voll funktionsfähig sein",
        "Date": "10.12.2025",
        "Place": "80937 München - Milbertshofen - Am Hart"
    },
    {
        "ID": "3276768465-228-1743",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-7-4060/3276768465-228-1743",
        "Preis": 620,
        "Seller_ID": 82094111,
        "Artikelstitel": "Gaming-PC  Ryzen 7 + 4060",
        "Artikelsbeschreibung": "Guten Tag, Ich verkaufe meinen Pc, weil ich die Lust am Zocken verloren habe…. Im PC ist folgendes Verbaut: Ryzen 7 5800x (1 Jahr alt) mit BeQuiet Kühler Gigabyte 4060 8GB (1 Jahr alt) 16GB Ram (5 und 2 Jahre alt) 650 Watt Bequiet-Netzteil (1 Jahr alt) Mainboard: Asus Prime A320M-K (5 Jahre alt) DVD-Laufwerk 3 Gehäuseläfter Samsung Evo Plus M2 1 TB SSD (1 Jahr) 2x 500GB SSD Intenso+Noname Glaube das müsste alles sein, bei Fragen gerne melden. Funktioniert alles ohne Probleme außer bei aufwendigeren Spielen wird der Cpu wärmer. Habe noch einen 34 Zoll 180hz Gaming Monitor (siehe Anzeige), wenn da auch noch Interesse besteht finde man bestimmt einen guten Preis zusammen :) Privatverkauf daher keine Rücknahme oder Garantie.",
        "Date": "18.12.2025",
        "Place": "33334 Nordrhein-Westfalen - Gütersloh"
    },
    {
        "ID": "3243004276-228-5561",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx4060-rx6950xt-nvme-ssd-wlan-karte/3243004276-228-5561",
        "Preis": 625,
        "Seller_ID": 94405823,
        "Artikelstitel": "Gaming PC/RTX4060/RX6950XT/NVMe SSD/WLAN Karte",
        "Artikelsbeschreibung": "Verkaufe einen Gaming PC in sehr gutem Zustand. Aktuell Spiel können ohne Probleme gespielt werden. Windows 11 Pro ist installiert. Verbaut sind folgende Komponeten: - Be Quiet Gehäuse mit 3x Be Qieut Fan 120mm /60€ - AMD Ryzen 5 3600XT (L3-Cache 32MB) / 80€ - Corsair Vengeance LPX DDR4 (32 GB) / 120€ - Asus RTX 4060 8GB / OC (Neu) / 275€ oder - XFX RX 6950XT 16GB (gegen Aufpreis von 300€ ) - ASUS Prime X570-P / 85€ - Seagate FireCuba 530 - 500GB (Neu) / 60€ - 2x HDD 500GB mit Gehäuse / 30€ - Netzteile BeQuiet Pure Power (Neu) / 55€ - WLAN Karte von Asus / 25€ - 2x LG DVD-Brenner / 25€ Gesamt über 800€ Bei weiteren Fragen einfach melden.",
        "Date": "11.11.2025",
        "Place": "86971 Bayern - Peiting"
    },
    {
        "ID": "3224436626-228-7010",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/dcl24-void-gaming-pc-nvidia-rtx-4060-mit-monitor/3224436626-228-7010",
        "Preis": 600,
        "Seller_ID": 65399079,
        "Artikelstitel": "DCL24 Void Gaming Pc Nvidia RTX 4060 mit Monitor",
        "Artikelsbeschreibung": "Ich verkaufen meinen DCL 24 VOID Gaming Pc mit AMD Ryzen 5 4500 Prozessor mit 6 Kernen 16GB Ram 500 GB SSD NVIDIA GeForce RTX 4060 mit 8GB speicher. Windows 11 Pro Arbeitsspeicher 16 GB. Der PC wurde nicht so oft Benutzt, er läuft noch sehr flüssig und ist 1 Jahr alt. Gehäuse ist so gut wie neu. 2 Tb externe Speicherplatte. Bei Fragen oder Interesse bitte melden.",
        "Date": "22.10.2025",
        "Place": "95615 Bayern - Marktredwitz"
    },
    {
        "ID": "3286607929-228-1324",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-4060/3286607929-228-1324",
        "Preis": 600,
        "Seller_ID": 78616431,
        "Artikelstitel": "gaming PC 4060",
        "Artikelsbeschreibung": "Verbaut Rtx4060 Msi b450 Raten 5 2600 Corsair 16gb ram Be quit 500watt Netzteil Windows läuft am 26 Juni ab muss verlängert werden",
        "Date": "01.01.2026",
        "Place": "46325 Nordrhein-Westfalen - Borken"
    },
    {
        "ID": "3275103879-228-20886",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-i5-9400f-32gb-ram-windows-11/3275103879-228-20886",
        "Preis": 590,
        "Seller_ID": 139497977,
        "Artikelstitel": "Gaming PC RTX 4060, i5 9400F, 32GB RAM, Windows 11",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming PC mit starker Hardware für aktuelle Spiele. Der Rechner bietet dir folgende Ausstattung: • RTX 4060 Grafikkarte für flüssiges Gaming • Intel i5 9400F Prozessor • 32GB DDR4 Arbeitsspeicher • 1TB Speicherplatz • 520W Netzteil (80+ Bronze zertifiziert) • Z370 Mainboard mit PCIe WLAN Adapter • Stylisches Gehäuse mit einstellbarer ARGB-Beleuchtung Windows ist bereits installiert und aktiviert, die Grafikkartentreiber sind ebenfalls aufgespielt. Du kannst also direkt loslegen! Der PC läuft einwandfrei und ist bereit für alle aktuellen Games. Bei Fragen gerne anschreiben. Abholung wird bevorzugt. Versand nach Absprache möglich. Privatverkauf daher keine Garantie oder Rücknahme möglich. Außer bei defekten :)",
        "Date": "16.12.2025",
        "Place": "30657 Bothfeld-Vahrenheide - Sahlkamp"
    },
    {
        "ID": "3271774792-228-23711",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-nvidia-rtx-4060-8gb-amd-ryzen-5-3600-16gb-ram-/3271774792-228-23711",
        "Preis": 599,
        "Seller_ID": 124088555,
        "Artikelstitel": "GAMING PC | NVIDIA RTX 4060 (8GB) | AMD Ryzen 5 3600 | 16GB RAM |",
        "Artikelsbeschreibung": "Top-Gaming-PC mit aktueller NVIDIA RTX 4060 – Sofort spielbereit Ich verkaufe meinen Gaming-PC, der nur für Gaming genutzt wurde. Der PC ist ideal für Full-HD (FHD) und QHD/WQHD Gaming in hohen Details und bietet dank der RTX 4060, welche erst im Januar 2025 neu gekauft und eingebaut wurde und die volle Garantie vorhanden ist, eine hervorragende Leistung und moderne Features. Das System läuft dank der SSD extrem schnell und ist durch das Netzteil von be quiet! sehr stabil und leise. Detaillierte Spezifikationen Grafikkarte (GPU)\tNVIDIA GeForce RTX 4060 (8 GB VRAM) mit Rechnung (Amazon) vom 08.01.2025 (für Garantie!!!) Prozessor (CPU)\tAMD Ryzen 5 3600 (6 Kerne / 12 Threads, 3.60 GHz) Arbeitsspeicher (RAM)\t16 GB (DDR4, 2x8 GB Dual-Channel) Hauptplatine\tMSI B450M PRO-VDH MAX Netzteil (PSU)\tbe quiet! System Power B9 450W (80 PLUS Bronze) Speicher (Laufwerke)\tKINGSTON 120 GB SSD (System) + TOSHIBA 1 TB HDD (Daten) Betriebssystem\tWindows 11 Pro (aktiviert) Gehäuse\tAerocool (mit Seitenfenster) Konnektivität und Anschlüsse Der PC bietet eine hohe Anschlussvielfalt für Peripherie und Monitore: Grafikkarte: 3x DisplayPort, 1x HDMI USB (Gesamt): 4x USB 3.0/3.1 (schnell) + 4x USB 2.0 (Front und Rückseite) Netzwerk: 1x LAN (Ethernet) Audio: 5x 3.5 mm Klinke (Kopfhörer, Mikrofon, etc.) Wichtige Hinweise zum Kauf Zustand: Sehr gut, technisch einwandfrei. Die Funktion aller Komponenten ist durch Screenshots belegt (siehe Bildergalerie). Verkaufsgrund: Umstieg auf ein reines Apple-System. Lieferumfang: Nur der PC (mit externem Stromkabel). Versand: Der PC wird sicher verpackt verschickt (Abholung nach Absprache möglich).",
        "Date": "12.12.2025",
        "Place": "53111 Bonn - Nordstadt"
    },
    {
        "ID": "3290493569-228-9216",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-5500-rtx-4060-8-gb-gddr6-16-gb-ram-ddr4/3290493569-228-9216",
        "Preis": 600,
        "Seller_ID": 27495685,
        "Artikelstitel": "Gaming-PC Ryzen 5 5500 - RTX 4060 8 GB GDDR6 - 16 GB RAM DDR4",
        "Artikelsbeschreibung": "Ich verkaufe einen leistungsstarken Gaming-PC in sehr gutem Zustand. Der PC wurde als Komplettsystem bei CSL gekauft. Er eignet sich sehr gut für aktuelles Gaming in Full HD sowie für alltägliche Anwendungen. Wichtiger Hinweis: Die interne SSD wurde ausgebaut. Es ist KEINE FESTPLATTE enthalten. Eine neue SSD oder HDD muss vom Käufer selbst eingesetzt werden. Technische Daten: CPU: AMD Ryzen 5 5500, 6 Kerne, 3.6 GHz Grafikkarte: NVIDIA GeForce RTX 4060, 8 GB GDDR6 Arbeitsspeicher: 16 GB DDR4 3200 MHz Kingston Fury Beast Mainboard: Asus Prime B450-Plus Netzteil: 500 W CSL Power Boost, 80+ Bronze Kühlung: BoostBoxx Liquid B120 Wasserkühlung Gehäuse: CSL Cronos II Silent, schwarz Anschlüsse: HDMI, 3x DisplayPort, USB 3.2, USB-C Header Nach Einbau einer neuen Festplatte muss Windows neu installiert werden. Eine Lizenz ist nicht vorhanden. NUR ABHOLUNG Haftungsausschluss: Privatverkauf. Keine Garantie, keine Gewährleistung, keine Rücknahme. Verkauf erfolgt unter Ausschluss der Sachmängelhaftung.",
        "Date": "05.01.2026",
        "Place": "88090 Baden-Württemberg - Immenstaad"
    },
    {
        "ID": "3290118138-225-1570",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-nvidia-geforce-rtx-4060-schnaeppchen-/3290118138-225-1570",
        "Preis": 585,
        "Seller_ID": 2447380,
        "Artikelstitel": "Gaming PC/Nvidia GeForce rtx 4060! Schnäppchen!",
        "Artikelsbeschreibung": "Prozessor: AMD ryzen 5 5500 Grafikkarte: Nvidia GeForce rtx 4060 Asus dual oc 8gb Mainboard: Gigabyte A 520M H RAM: 16 GB ddr4 RAM 3200 mhz ADATA (2x8gb) Netzteil: SQ-white Silent 600W-80 Plus 2 gehäuselüfter enthalten, ohne SSD und ohne WLAN karte PC meistert Fortnite problemlos, ebenso Skate, sowie Minecraft mit Shader (auf 12 chunks) Ein RGB Streifen auf der Front",
        "Date": "05.01.2026",
        "Place": "42281 Wuppertal - Oberbarmen"
    },
    {
        "ID": "3262862980-228-6616",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/leistungsstarker-hp-z240-pc-mit-rtx-4060-und-windows-11-pro/3262862980-228-6616",
        "Preis": 550,
        "Seller_ID": 158148226,
        "Artikelstitel": "Leistungsstarker HP Z240 PC mit RTX 4060 und Windows 11 Pro",
        "Artikelsbeschreibung": "Technische Daten: • Gehäuse: HP Z240 Tower Workstation – robust und leise • Prozessor: Intel® Xeon® E3-1230 v5 3.40GHz (4 Kerne / 8 Threads) • Grafikkarte: ASUS GeForce RTX 4060 mit 8 GB VRAM • Arbeitsspeicher: 16 GB RAM • Speicher: 2 Tb SSD • Mainboard: HP OEM mit USB 3.0, SATA, PCIe • Netzteil: 400 W • Betriebssystem: Windows 11 Pro • Besonderheiten: Sehr gute Kühlung, leiser Betrieb, ideal für Gaming, Streaming, CAD oder Office Windows 11 Pro Zustand: Gepflegt und voll funktionsfähig. Keine Mängel. Wird auf frisch zurückgesetzt Kann auch versenden aber der Käufer übernimmt die Kosten des Versand Wenn ihr noch Fragen habt schreibt mir!",
        "Date": "02.12.2025",
        "Place": "91795 Bayern - Dollnstein"
    },
    {
        "ID": "3256091782-228-2423",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen5-4500-16gb-ram/3256091782-228-2423",
        "Preis": 565,
        "Seller_ID": 157923287,
        "Artikelstitel": "Gaming Pc | Rtx 4060 | Ryzen5 4500 | 16GB Ram",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming-PC, genau 1 Jahr alt, in top Zustand – sehr wenig genutzt, komplett funktionsfähig, nur minimaler Staub, der leicht entfernt werden kann. Technische Daten: •\tCPU: Ryzen 5 4500 •\tGrafikkarte: RTX 4060 mit 8 GB •\tRAM: 16 GB insgesamt •\tMainboard: A520M A Pro •\tSpeicher: 500 GB SSD •\tWLAN: Ja (inkl. zwei Antennen), kein Bluetooth •\tBetriebssystem: Nicht enthalten Der PC ist ideal für Gaming auf mittel bis hohen Einstellungen und läuft schnell und zuverlässig. Alles funktioniert einwandfrei. Neupreis: 850 € Der PC kann abgeholt werden in Halle (saale). Bei Interesse einfach melden!",
        "Date": "25.11.2025",
        "Place": "06124 Sachsen-Anhalt - Halle"
    },
    {
        "ID": "3281178048-228-6954",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/msi-gaming-pc-mit-rtx-4060-grafikkarte/3281178048-228-6954",
        "Preis": 450,
        "Seller_ID": 41496548,
        "Artikelstitel": "MSI Gaming PC mit RTX 4060 Grafikkarte",
        "Artikelsbeschreibung": "Verkaufe meinen MSI Gaming PC, der perfekt für aktuelle Spiele geeignet ist. Der Rechner bietet folgende Ausstattung: • Intel(R) Core(TM) i5-14400F (2.50 GHz) • RAM16,0 GB • RTX 4060 Grafikkarte für starke Gaming-Performance • MSI Gehäuse mit effizientem Kühlsystem • Alle Anschlüsse für Monitor, Peripherie etc. • Läuft stabil und zuverlässig Der PC wurde hauptsächlich zum Spielen verwendet und ist in einem guten Zustand. Das schwarze MSI-Gehäuse sieht nicht nur gut aus, sondern sorgt auch für optimale Belüftung. Bei Fragen melde dich gerne. Jedoch wollte ich noch darauf hinweisen, dass der Verkauf unter Ausschluss jeglicher Sachmängelhaftung und unter Ausschluss jeglicher Gewährleistung erfolgt.",
        "Date": "25.12.2025",
        "Place": "96242 Bayern - Sonnefeld"
    },
    {
        "ID": "3258598349-228-7083",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-cpu-i7-rtx-4060-ram-32-gb-ssd-512-gb-win-11-pro/3258598349-228-7083",
        "Preis": 550,
        "Seller_ID": 87433282,
        "Artikelstitel": "Gaming PC CPU i7, RTX 4060, RAM 32 GB, SSD 512 GB, Win 11 Pro",
        "Artikelsbeschreibung": "Gaming PC mit Intel Core i7 8700, 32 GB Ram, SSD 512 GB neu, RTX 4060 von MSI, Win 11 Pro. Dieser kleine kompakte Gaming PC ist fürs Spielen unter FHD oder WHQD ausgelegt oder für Video und Bildbearbeitung. Dieses Setup ist neu aufgesetzt und läuft einwandfrei & ohne Probleme, richtet sich also an Personen die direkt anfangen wollen zum Arbeiten oder zum Spielen. Alle Spiele laufen flüssig auf hohen Einstellungen und der PC ist sehr leise. Wichtige Standardprogramme wie PDF-Reader und LibreOffice sind bereits vorinstalliert. Ausstattung: Gehäuse: CSL Weiß Mainboard: Gigabyte H310M CPU: Intel Core i7 8700 Ram: 32 GB (DDR4) GPU: RTX 4060 mit 8 GB VRAM von MSI SSD: 512 GB (neu) DVD-Laufwerk Betriebssystem: Windows 11 Pro 25H2 (neu aufgesetzt und aktiviert) Optional für 20 € Aufpreis: Monitor: 22 Zoll Bildschirm von Fujitsu B22-7 Maus und Tastatur für weitere Infos siehe HW-Info auf Bild 8 Dieser PC wird verkauft, kein Tausch!!! Diese Anzeige richtet sich an Selbstabholer, kein Versand. Der PC kann vor Ort gerne ausgiebig getestet werden. Barzahlung bei Abholung. Keine Rücknahme oder Garantie meinerseits. Sachmängelhaftung ist ausgeschlossen. Bei Fragen einfach melden",
        "Date": "28.11.2025",
        "Place": "86860 Bayern - Jengen"
    },
    {
        "ID": "3265715898-228-7011",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/rgb-gaming-pc-geforce-rtx-4060-eagle-/3265715898-228-7011",
        "Preis": 550,
        "Seller_ID": 76534253,
        "Artikelstitel": "RGB Gaming PC (GeForce RTX 4060 EAGLE)",
        "Artikelsbeschreibung": "Hallo, Ich verkaufe hier meinen RGB Gaming PC! Dieser schafft alle aktuellen Titel bei hohen bis höchsten Grafikeinstellungen flüssig und ist sehr gut auch für kompetitives Gaming geeignet. Fortnite z.B mit kompetitiven Grafikeinstellungen mit ca. 200-280 Fps. Aber auch als Workstation, Render-Pc oder Home-Office pc ist der Rechner absolut geeignet. Alle aktuellen Spiele sind ohne Probleme in Full HD und hohen / ultra Einstellungen spielbar. Technische Daten: ✓ Intel Core i7 2600k ✓ Gigabyte NVIDIA GeForce RTX 4060 EAGLE OC Graphics Card - 8GB (Bild 2) ✓ 16GB Arbeitsspeicher ✓ 128GB Samsung 850Evo SSD ✓ Hochwertiges Gaming Netzteil ✓ Asus Z77 Mainboard Alles zusammen in einem sehr schönen RGB Gaming Gehäuse mit dezenter und einstellbarer Beleuchtung. Bei Fragen oder Wünschen gerne Anschreiben! Der PC kommt betriebsbereit mit Windows 10 Pro 64Bit aktiviert und lizenziert inkl. allen aktuellen Updates und Treibern und ist somit nur noch Plug & Play! Eine persönliche Besichtigung mit anschließender Barzahlung ist mir natürlich lieber und wird einem Versand auch immer vorgezogen, Da es sich um einen Privatkauf handelt bin ich verpflichtet anzugeben, dass ich keinerlei Gewährleistung oder Garantie mit anschließender Rücknahme geben kann.",
        "Date": "06.12.2025",
        "Place": "95643 Bayern - Tirschenreuth"
    },
    {
        "ID": "3285115590-228-21198",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-gesucht-rtx-3060-4060-3060ti/3285115590-228-21198",
        "Preis": 450,
        "Seller_ID": 154878093,
        "Artikelstitel": "GAMING PC GESUCHT RTX 3060/4060/3060ti",
        "Artikelsbeschreibung": "Ich suche einen PC mit diesen Komponenten: Grafikkarte: RTX 3060/3060ti4060 Prozessor: Intel Core Gens ab der 11.Gen Bsp: (I7 11700K, I5 12400F) ODER AMD Ryzen ab der 5.Gen Bsp: (AMD Ryzen 5 5600) - Festplatten: Eingebaute SSD, HDD Betriebssystem: Windows 11 installiert Arbeitsspeicher: mind. 16GB RAM Bezahlt wird immer per Käuferschutz oder persönliche Abholung! Gerne melden!",
        "Date": "30.12.2025",
        "Place": "28277 Obervieland - Kattenesch"
    },
    {
        "ID": "3264385909-228-3545",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx4060-ryzen-5-3600-24gb-ram/3264385909-228-3545",
        "Preis": 550,
        "Seller_ID": 131141128,
        "Artikelstitel": "Gaming PC - RTX4060, Ryzen 5 3600, 24GB RAM",
        "Artikelsbeschreibung": "Biete meinen PC an, mit: Gigabyte RTX4060 Ryzen 5 3600 24GB DDR4 RAM KEINE FESTPLATTEN ENTHALTEN Der PC funtkioniert einwandfrei, wurde nicht übertaktet. Grund für den Verkauf ist der Erwerb eines neuen Computers.",
        "Date": "04.12.2025",
        "Place": "10365 Berlin - Lichtenberg"
    },
    {
        "ID": "3275373184-228-20017",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/rtx-4060-python-ii-seasonic-focus-sgx-650w-pc-netzteil-2x-16gb/3275373184-228-20017",
        "Preis": 400,
        "Seller_ID": 158049008,
        "Artikelstitel": "RTX 4060 Python II + Seasonic FOCUS SGX 650W PC-Netzteil +2x 16GB",
        "Artikelsbeschreibung": "Hallo zusammen, ich biete hier verschiedene PC Komponenten an. Diese werden NICHT einzeln verkauft. Diese werden ohne OVP verkauft !!!! Rechnungen sind vorhanden. Die Fakten zum Gerät: • Gainward GeForce RTX 4060 Python II, Grafikkarte 8GB GDDR6 VRAM •  Seasonic FOCUS SGX 650W, PC Netzteil • Corsair Vengeance 32GB (2x 16GB) DDR4 3200(pc4-25600) C16 1.35V Desktop Memory Abholung oder Versand: • Abholung in Weimar ist möglich und bevorzugt • Versicherter Versand ist gegen Aufpreis möglich. Fragen sind gerne erwünscht. Wichtig:   Dies ist ein reiner Privatverkauf. Ich schließe jegliche Garantie, Gewährleistung und Rücknahme aus.",
        "Date": "16.12.2025",
        "Place": "99428 Thüringen - Weimar"
    },
    {
        "ID": "3286761457-225-5324",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/nvidia-geforce-rtx-16gb-4060-ti-3x-gpu-grafikkarte-pc-gaming/3286761457-225-5324",
        "Preis": 369,
        "Seller_ID": 12999884,
        "Artikelstitel": "NVIDIA GEFORCE RTX 16GB 4060-Ti 3x GPU, Grafikkarte, PC-Gaming",
        "Artikelsbeschreibung": "Neuwertige GPU mit 16GB V-RAM (SELTENE PREMIUM VERSION!!!) wird zeitnah & sicher verschickt - ausser Sie wollen diese direkt abholen! Die RTX 4060 Ti mit 16GB VRAM(!!!) ist eine sehr gute Grafikkarte, besonders stark für 1080p-Gaming, mit guter Effizienz und DLSS 3; sie bietet gute Leistungssteigerungen gegenüber der RTX 3060 Ti und ist besonders gut für Full HD Stärken der RTX 4060 Ti: 1080p-Leistung: Exzellent für Full HD Gaming mit hohen Bildraten. DLSS 3 & Frame Generation: Bietet einen großen Leistungsschub in unterstützten Spielen. Energieeffizienz: Sehr stromsparend im Vergleich zu älteren Generationen. Raytracing: Besser als die 30er-Serie, aber nicht auf High-End-Niveau (5080er kostet bereits uber 4000Euro) Vor-Ort Sichtung und Zahlung in bar - oder Zahlung via PayPal bei Versandwunsch. ONLINE AUKTION UNTER BIS 18.01.: https://ebay.us/m/1pvKfo PRIVATVERKAUF",
        "Date": "01.01.2026",
        "Place": "55129 Rheinland-Pfalz - Mainz"
    },
    {
        "ID": "3290645875-228-9344",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3290645875-228-9344",
        "Preis": 700,
        "Seller_ID": 156802240,
        "Artikelstitel": "Gaming Pc RTX 4060",
        "Artikelsbeschreibung": "Hiermit verkaufe ich meinen Gaming PC in Top Zustand wegen Neuanschaffung Der pc läuft super ohne Probleme Windows 11 ist schon installiert Verbaut sind: GPU: GEFORCE RTX 4060 CPU: RYZEN 5 5600 RAM: 16 GB SSD: 1 TB MSI M450 Der pc ist in super Zustand und kann gerne vor Ort getestet werden",
        "Date": "05.01.2026",
        "Place": "89077 Baden-Württemberg - Ulm"
    },
    {
        "ID": "3288101541-225-1832",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/msi-geforce-rtx-4060ti-ventus-2x-black-8g-oc-aus-fertig-pc/3288101541-225-1832",
        "Preis": 320,
        "Seller_ID": 130006491,
        "Artikelstitel": "MSI GeForce RTX 4060Ti VENTUS 2x BLACK 8G OC Aus Fertig Pc",
        "Artikelsbeschreibung": "Verkaufe eine NVIDIA GeForce RTX 4060 Ti 8GB. Die Karte stammt aus einem Komplett-PC und wurde ca. 1 Monat genutzt. Läuft einwandfrei, keine Beschädigungen, nie übertaktet oder gemined. Originalverpackung ist nicht vorhanden, da sie aus einem Fertig-PC stammt. Verkaufe es weil ich ein Upgrade durchgeführt habe Versand erfolgt sicher verpackt oder Abholung möglich. Privatverkauf, keine Garantie oder Rücknahme. Den Netzteil habe ich dazu ebenfalls zu Verkaufen 60€",
        "Date": "03.01.2026",
        "Place": "45699 Nordrhein-Westfalen - Herten"
    },
    {
        "ID": "3280739353-228-1790",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-8-gb/3280739353-228-1790",
        "Preis": 699,
        "Seller_ID": 151308072,
        "Artikelstitel": "Gaming PC - RTX 4060 8 GB",
        "Artikelsbeschreibung": "Hallo zusammen, gebe diesen Gaming PC von NZXT ab. Alle Komponenten sind der Liste (letztes Bild) zu entnehmen. WLAN Antenne von Gigabyte liegt ebenfalls bei. Alle Preise stammen aus Geizhals mit dem Stand 30.12.2025. Aktueller Neupreis liegt derzeit bei 1169.81 Euro! Dazu liegt ein Karton mit etwaigen Schrauben, Unterlagen, Kabel etc. die beim Aufbau übrig geblieben sind. PC wurde von NZXT fertig gestellt. Netzteil ist von MSI (650W Gold). Rechnung von November 2024 liegt bei. PC wurde immer sorgfältig behandelt was den allgemeinen Zustand wieder gibt. War nur 9 Monate im Einsatz und wurde nie dran raumgebastelt (kein OC oder sonstiges). Windows Lizenz liegt nicht bei. Alle Preise werden regelmäßig auf Geizhals geprüft. Alle Links kann ich gerne dazu einreichen. Gehe transparent mit den Preisen um. PC wurde bereits zurückgesetzt und ist einsatzbereit. Windows 11 ist bereits installiert. Kann gerne vor Ort getestet werden.",
        "Date": "24.12.2025",
        "Place": "41748 Nordrhein-Westfalen - Viersen"
    },
    {
        "ID": "3282822624-228-19528",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/top-gaming-pc-mit-geforce-rtx-4060-ti/3282822624-228-19528",
        "Preis": 699,
        "Seller_ID": 84229730,
        "Artikelstitel": "Top Gaming PC mit Geforce RTX 4060 ti",
        "Artikelsbeschreibung": "Achtung: Jetzt mit 32 GB RAM zum selben Preis. Letzte Reduktion!!! Der PC ist in einem guten Zustand und ist mit der Geforce Grafikkarte Rtx 4060 ti für die Zukunft gerüstet. Der Intel I5 Prozessor in Verbindung mit der SSD Festplatte sorgen ebenfalls für ein flüssiges Gaming Erlebnis. Windows 11 und Steam sind frisch installiert. Technische Daten Geforce RTX 4060 ti Intel I5 9600 Kg Bequit Gehäuse Thermaltake 500 Watt RGB Netzteil 16 GB DDR 4 RAM SSD Corsair mp600 1tb Abholung bei Sickte oder Versand möglich. Privatverkauf unter Ausschluß jeglicher Gewährleistung. Keine Garantie oder Rücknahme",
        "Date": "27.12.2025",
        "Place": "38173 Niedersachsen - Sickte"
    },
    {
        "ID": "3184883463-228-2460",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/budget-gaming-pc-venom-black-edition-rtx-4060-32-gb-ram-/3184883463-228-2460",
        "Preis": 560,
        "Seller_ID": 141340623,
        "Artikelstitel": "Budget Gaming-PC Venom Black Edition RTX 4060, 32 GB RAM,",
        "Artikelsbeschreibung": "Verkaufe meinen gebrauchten kaum genutzten, aber top gepflegten Gaming-PC von Octane Systems. Er ist sofort startklar, liefert souveräne Performance bei AAA-Titeln und sieht dabei im stylischen Schwarz mit RGB-Beleuchtung fantastisch aus. Für brandneue Titel kann in ein neueres Mainboard mit TPM Support investiert werden um auch neue Spiele zu testen. ## Highlights - Stilvolles schwarzes Gehäuse mit getönten Seitenfenstern und leisen RGB-Lüftern - Farblich synchronisierte, zentral steuerbare Beleuchtung (ARGB-LED-Strips) - Wasserkühlung 240 mm Radiator mit geräuscharmer Pumpe - Intel Xeon E5 10-Core CPU mit Hyperthreading für Gaming und Multitasking - NVIDIA RTX 4060 Grafikkarte 8GB GDDR6– konstante 100+ FPS in 1080p Ultra - 32 GB DDR4-RAM (4× Slots, erweiterbar bis 128 GB) - 250 GB M.2 NVMe SSD + 1 TB HDD (erweiterbar auf bis zu 12 TB) - 750 W 80+ Gold-zertifiziertes, vollmodulares Netzteil - Integriertes WLAN 6, Bluetooth 5.2, Gigabit-LAN - Alle aktuellen Anschlüsse: HDMI, DisplayPort, USB 3.0 ## Versand & Abholung - Abholung in 38100 Braunschweig nach Absprache (bevorzugt) - Versand deutschlandweit möglich (Versandkosten trägt der Käufer) „Die Ware wird unter Ausschluss jeglicher Gewährleistung verkauft. Der Ausschluss gilt nicht für Schadensersatzansprüche aus grob fahrlässiger bzw. vorsätzlicher Verletzung von Leben, Körper und Gesundheit oder für vorsätzliche oder grob fahrlässige Verletzungen von Pflichten des Verkäufers. Bei Interesse oder Fragen einfach melden – der PC kann nach Terminvereinbarung vor Ort abgeholt werden.",
        "Date": "10.09.2025",
        "Place": "38102 Niedersachsen - Braunschweig"
    },
    {
        "ID": "3291247640-228-1430",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/caseking-gaming-pc-rtx-4060-ryzen-5-festpreis/3291247640-228-1430",
        "Preis": 700,
        "Seller_ID": 66106538,
        "Artikelstitel": "Caseking Gaming PC RTX 4060 Ryzen 5 FESTPREIS",
        "Artikelsbeschreibung": "Mahlzeit Festpreis, keine Verhandlung, Festpreis!!!! Zum Verkauf steht hier mein Gaming PC welcher Januar 2025 von Caseking zusammen gebaut wurde. Als dreifacher Familienvater habe ich einfach null Zeit zum Spielen und bevor das Gerät nur als Staubfänger dient soll er jemanden anders glücklich machen. Leider finde ich nicht mehr alle OVP's. Daten zum PC: Ryzen 5 5600 6x 3,6 GHz Gigabyte B450M WiFi 16 GB DDR4 3200 MHz Nvidia GeForce RTX 4060 8 GB GDDR6 1 TB nvme SSD Teamgroup Netzteil 650 Watt 80+ Bronze Vollmodular Windows 11 Pro Der PC funktioniert einwandfrei und Anno 117 PAX Romana läuft bei 4K und mittleren Einstellungen mit 53 FPS Kann gerne vor Ort getestet werden Kein Interesse an irgendeinem Tausch. Festpreis!!! Ich verhandle nicht und wer sich es nicht leisten kann soll gefälligst in seiner Preisklasse suchen. Privatverkauf nach dem neuen EU Recht daher keine Garantie oder Rücknahme meinerseits Der Käufer stimmt beim Kauf diesen Bedingungen zu.",
        "Date": "06.01.2026",
        "Place": "58566 Nordrhein-Westfalen - Kierspe"
    },
    {
        "ID": "3282276222-228-9269",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-5500-rtx-4060-ti-b450m-16gb-ddr4-1tb-ssd-win-11-pro-rgb/3282276222-228-9269",
        "Preis": 699,
        "Seller_ID": 0,
        "Artikelstitel": "GAMING PC, Ryzen 5 5500, RTX 4060 Ti, B450M, 16GB DDR4, 1TB SSD, Win 11 Pro, RGB",
        "Artikelsbeschreibung": "# Verkauft wird: Gaming Computer * Kategorie: Mid Gaming PC **Benchmark 3DMARK Time Spy:** * GPU: 13.501 - CPU: 6.710 Punkte * Fortnite auf FULL HD: 175+ FPS **Geeignet für** * Alle Spiele * Office * Workstation **Zustand & Garantie** * Zustand: Gebraucht, sehr gut * Garantie: 6 Monate * Rechnung: Ja, differenzbesteuert **Technische Daten:** * **CPU:** AMD RYZEN 5 5500, 6C/12T, 3.60-4.20GHZ * **GPU:** Gainward GeForce RTX 4060 Ti 8GB GDDR6 * **MBO:** ASUS Prime B450M-K II * **RAM:** 16GB (1x 16GB) DDR4-3200MHz A-DATA * **SSD:** 1TB 2,5\" InnovationIT QLC SATA SSD * **PSU:** 650W be quiet! System Power 10 80+ Gold * **OPS:** Windows 11 Pro 64-Bit vorinstalliert + Digital Lizenz * **CHA:** GAMING Gehäuse mit Sichtfenster und RGB Beleuchtung **Abholung möglich** * Standort: Bahnhofstr. 14, 75172 Pforzheim * Öffnungszeiten: Mo-Fr 10 bis 19 Uhr - Samstag bis 18 Uhr * Link: https://sk-handy.de/pforzheim * Zahlungsmöglichkeit: Barzahlung, Paypal **Versand möglich** * zzgl. 22,- € Servicegebühr für Paypal und Versand * Zahlungsmöglichkeit: Paypal & Überweisung * Versanddauer: i.d.R. 1 bis 3 Werktage Lieferumfang: PC + Kabel + Rechnung \\--------------------------------------- # Warum bei sk Handy Shop kaufen? ★★★★★ die 5 Sterne Vorteile 1. ★ 6 Monate Garantie - Für sorgenfreies Einkaufen 2. ★★ 100 % geprüfte Gebrauchtware - direkt loslegen 3. ★★★ Rechnung inklusive - Transparente Abwicklung 4. ★★★★ Kundensupport inklusive - immer hilfsbereit 5. ★★★★★ Top Preis-Leistungs-Verhältnis - Günstig und gut ★★★★★★★★★★★★★★★★★ sk Handy Shop * Bahnhofstr. 14 * 75172 Pforzheim * Mo - Fr: 10 bis 19 Uhr - Sa: 18 Uhr **Unser Service für dich – Qualität, auf die du dich verlassen kannst:** * ✅ Neueste Software: Vorinstalliertes Betriebssystem. * ✅ Alle Treiber installiert und auf dem neuesten Stand. * ✅ Perfekt gereinigt: Innen und außen – hygienisch und staubfrei. * ✅ Ready2Play: Auspacken, einschalten und sofort starten. * ✅ 100% geprüft: Jeder PC mit Garantie – sorgenfrei genießen. * ✅ Fachkundige Profis: Über 20 Jahre Erfahrung. * ✅ Erstklassige Beratung: Individuelle Betreuung, die wirklich passt. * ✅ Top-Preis-Leistungs-Verhältnis: Qualität, die sich rechnet. * ✅ Umweltfreundlich: Nachhaltig überholte Systeme – gut für dich und die Umwelt. Entscheide dich für Qualität und Service vom Fachhändler! Möchtest du deinen alten **Gaming-PC verkaufen**? Fülle einfach unser Ankaufsformular aus und erhalte eine faire Bewertung für deinen Computer. **➡️ https://www.sk-handy.de/computerpcverkaufen** Schnell, transparent und unkompliziert. ★★★★★★★★★★★★★★★★★ Wir haften nicht für Tippfehler, Irrtümer, Zwischenverkauf oder unvollständige Angaben. Änderungen vorbehalten.",
        "Date": "27.12.2025",
        "Place": "75172 Baden-Württemberg - Pforzheim"
    },
    {
        "ID": "3290420467-228-14801",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-5600-rtx-4060-32gb-ram-rgb/3290420467-228-14801",
        "Preis": 699,
        "Seller_ID": 63327525,
        "Artikelstitel": "Gaming PC Ryzen 5 5600 RTX 4060 32GB RAM RGB",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming-PC in einem stylischen Gehäuse mit RGB-Beleuchtung. Der Rechner bietet eine solide Gaming-Performance: • AMD Ryzen 5 5600 Prozessor • NVIDIA RTX 4060 OC mit 8GB VRAM • 32GB DDR4 Arbeitsspeicher • Gigabyte B550 Gaming X V2 Mainboard • Thermalright AQUA ELITE 240 Wasserkühlung • Gambdias Talon E3 Gehäuse mit 3 Lüftern • 650W Netzteil Der PC läuft einwandfrei und ist bereit für aktuelle Spiele. Die Wasserkühlung ist im Betrieb etwas hörbar, aber mit Headset nicht störend. Wird ohne Festplatte verkauft. Der PC ist ca. 1 1/2 Jahre alt. Bei Fragen melde dich gerne.",
        "Date": "05.01.2026",
        "Place": "26835 Niedersachsen - Hesel"
    },
    {
        "ID": "3286453440-228-19528",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-mit-geforce-4060-ti-und-windows-11/3286453440-228-19528",
        "Preis": 699,
        "Seller_ID": 84229730,
        "Artikelstitel": "Gaming PC mit Geforce 4060 ti und Windows 11",
        "Artikelsbeschreibung": "Achtung: Jetzt mit 32 GB RAM zum selben Preis. Letzte Reduktion!!! Der PC ist in einem guten Zustand und ist mit der Geforce Grafikkarte Rtx 4060 ti für die Zukunft gerüstet. Der Intel I5 Prozessor in Verbindung mit der SSD Festplatte sorgen ebenfalls für ein flüssiges Gaming Erlebnis. Anno 117 läuft stabil auf Hohen einstellungen, Ebenso Asseto Corsa Evo. Windows 11 und Steam sind frisch installiert. Technische Daten Geforce RTX 4060 ti Intel I5 9600 K Bequit Gehäuse Thermaltake 500 Watt RGB Netzteil 16 GB DDR 4 RAM SSD Corsair mp600 1tb Abholung bei Sickte oder Versand möglich. Privatverkauf unter Ausschluß jeglicher Gewährleistung. Keine Garantie oder Rücknahme",
        "Date": "01.01.2026",
        "Place": "38173 Niedersachsen - Sickte"
    },
    {
        "ID": "3291046107-228-3910",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-lenovo-rtx-4060-32-gb-ram-1-5-tb-ssd-ryzen-5/3291046107-228-3910",
        "Preis": 699,
        "Seller_ID": 18479908,
        "Artikelstitel": "Gaming-PC Lenovo | RTX 4060 | 32 GB RAM | 1,5 TB SSD | Ryzen 5",
        "Artikelsbeschreibung": "Ich verkaufe meinen gepflegten Lenovo Legion Gaming-PC. Der PC läuft einwandfrei, ist gepflegt und sofort einsatzbereit. Er eignet sich hervorragend für Gaming, Multimedia sowie produktives Arbeiten. Genutzt wurde er gelegentlich im Home-Office, in letzter Zeit jedoch nur noch selten. Technische Daten: • Grafikkarte: NVIDIA GeForce RTX 4060 8 GB GALAX • Prozessor: AMD Ryzen 5 3600 (6 x 3.60 GHz, max. 4.20 GHz) • Arbeitsspeicher: 32 GB RAM DDR4 (Samsung) • Speicher: 1 TB NVMe SSD Crucial + 500 GB NVMe SSD Samsung • Betriebssystem: Windows 11 Home (aktiviert) Bitte nur per Abholung. Test vor Ort möglich. Der PC wurde nicht übertaktet, nicht zum Mining genutzt und stammt aus einem Nichtraucherhaushalt. Rechtliches: Nach neuem EU-Recht muss ich als privater Verkäufer darauf hinweisen, dass ich keine Garantie und Gewährleistung übernehmen kann. Der Verkauf erfolgt unter Ausschluss jeglicher Sachmängelhaftung. Die Haftung auf Schadenersatz wegen Verletzungen von Gesundheit, Körper oder Leben und grob fahrlässiger und/oder vorsätzlicher Verletzungen meiner Pflichten als Verkäufer bleibt davon unberührt.",
        "Date": "06.01.2026",
        "Place": "04451 Borsdorf - Panitzsch"
    },
    {
        "ID": "3283829148-228-18717",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-geforce-rtx-4060-msi-bequiet/3283829148-228-18717",
        "Preis": 680,
        "Seller_ID": 124258927,
        "Artikelstitel": "Gaming PC GeForce RTX 4060 MSI Bequiet",
        "Artikelsbeschreibung": "Hallo alle miteinander, hiermit verkaufe ich meinen Gaming Pc der in einem guten Zustand ist und gut geeignet ist für Leute die sich einen zulegen möchten und erst anfangen. Der Pc ist wirklich gut gepflegt und hat nicht die \"besten\" specs aber dennoch sehr gute für den Preis. ===================================== Motherboard: MSI 7e28 GPU: NVIDIA GeForce RTX 4060 8gb CPU: AMD Ryzen 5 7600X 6-Core Processor FANS: 2 RGB Fans die per Pc Gehäuse gesteuert werden können, 2 nachinstallierte, leider ohne RGB CPU Kühler: be quiet Pure Rock Slim CASE: DeepCool CC560 V2 schwarz Midi Tower SSD: 512gb mp33 RAM: Auf Wunsch mit dabei, Preis steigt dadurch aber nochmal da die Ram Sticks derzeit sehr teuer sind PSU: TR2 S 600W ===================================== Ich bevorzuge das man den Pc abholt aber er kann natürlich auch Versand werden.",
        "Date": "28.12.2025",
        "Place": "99095 Thüringen - Erfurt"
    },
    {
        "ID": "3285298741-228-9242",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ti-8gb-ryzen-5-5500/3285298741-228-9242",
        "Preis": 690,
        "Seller_ID": 26642113,
        "Artikelstitel": "Gaming PC | RTX 4060 Ti 8GB, Ryzen 5 5500",
        "Artikelsbeschreibung": "Gaming PC | RTX 4060 Ti 8GB | Ryzen 5 5500 | 16GB RAM | 1TB NVMe SSD Gaming-PC – leistungsstark & sofort einsatzbereit Ich verkaufe meinen gepflegten Gaming-PC, da ich auf ein anderes System umgestiegen bin. Der PC läuft einwandfrei, schnell und zuverlässig. Ideal für Gaming in Full HD und WQHD sowie für alltägliche Anwendungen. Technische Daten •\tGrafikkarte: NVIDIA GeForce RTX 4060 Ti – 8 GB (Inno3D) •\tProzessor: AMD Ryzen 5 5500 (6 Kerne / 12 Threads) •\tArbeitsspeicher: 16 GB DDR4 •\tSpeicher: 1 TB MSI Spatium M450 NVMe SSD •\tMainboard: ASUS PRIME B550-Plus •\tNetzteil: 600 Watt •\tGehäusefarbe: Schwarz – stylisches, cleanes Design mit Seitenfenster und mehreren Lüftern •\tKühlung: separater CPU-Kühler (kein Boxed-Kühler) • Kein Betriebssystem installiert! Besonderheiten * Kaufdatum: Februar 2024 * Gut gepflegt, wenig Gebrauchspure * Leise im Betrieb – ideal fürs Gaming, Streaming oder Arbeiten Versand oder Abholung (74189 Weinsberg) nach Absprache möglich! Privatverkauf – keine Garantie, Gewährleistung oder Rücknahme",
        "Date": "30.12.2025",
        "Place": "74189 Baden-Württemberg - Weinsberg"
    },
    {
        "ID": "3278862991-228-18707",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/leistungsstarker-pc-rtx4060-i7-10700k-32gb/3278862991-228-18707",
        "Preis": 695,
        "Seller_ID": 154898004,
        "Artikelstitel": "LEISTUNGSSTARKER PC RTX4060;i7-10700K;32GB",
        "Artikelsbeschreibung": "Der Pc funktioniert und hat win 11 jedoch FEHLT das hintere Teil des Gehäuses. 32 GB RAM 3200mhz 1TB Ssd Cd Laufwerk RGB Gehäuse Top CPU Kühler siehe Bilder Gute Gehäuse Lüftung Bei Fragen direkt Nachricht Mit Zubehör",
        "Date": "21.12.2025",
        "Place": "65933 Frankfurt am Main - Griesheim"
    },
    {
        "ID": "3246289068-228-4523",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gamming-pc-rtx-4060/3246289068-228-4523",
        "Preis": 650,
        "Seller_ID": 156490940,
        "Artikelstitel": "Gamming pc rtx 4060",
        "Artikelsbeschreibung": "Gaming pc mit einer nvidia geforce rtx 4060 grafikkarte mit 16gb Arbeitsspeicher und einer intel(R) Core(TM) i5-14400f cpu",
        "Date": "15.11.2025",
        "Place": "63071 Hessen - Offenbach"
    },
    {
        "ID": "3249630681-228-4094",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/pc-i7-64gb-rtx4060-inkl-tastatur-und-maus/3249630681-228-4094",
        "Preis": 650,
        "Seller_ID": 8949413,
        "Artikelstitel": "PC I7 64GB RTX4060 inkl. Tastatur und Maus",
        "Artikelsbeschreibung": "Verkauft wird hiermit ein Top PC Prozessor:I7-6700 Arbeitsspeicher: 64GB DDR 4 Grafikkarte: RTX4600 8GB Festplatte: 4Tb + 256 GB SSD Details sind den Bildern zu entnehmen. Mit dabei, Tastatur, Maus WLAN Stick, ich habe auch noch diverse neuwertig Monitore (falls Interesse besteht). Bei Fragen einfach kurz melden.",
        "Date": "18.11.2025",
        "Place": "02708 Sachsen - Löbau"
    },
    {
        "ID": "3277929150-228-3110",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-rtx-4060/3277929150-228-3110",
        "Preis": 665,
        "Seller_ID": 148982573,
        "Artikelstitel": "Gaming PC RYZEN 5 RTX 4060",
        "Artikelsbeschreibung": "Hallo, ich verkaufe einen leistungsstarken Gaming-PC, der ideal zum Zocken, Streamen und Arbeiten ist. Der Gaming Computer ist voll funktionsfähig und sofort einsatzbereit. Komponenten: Prozessor: RYZEN 5500 Grafikkarte: RTX 4060 msi RAM: 16gb (2x 8gb) Corsair Vengeance Mainboard: B550 Aorus Speicher: 256gb Intenso SSD Netzteil: Be Quiet! Straight Power 10 500W Gehäuse: Montech X3 Mesh CPU Kühler: Saphire Nitro Betriebssystem: Windows 11 pro Zustand: Der PC ist Gepflegt und gereinigt. Außerdem wurde er nicht zum Mainning verwendet und stammt aus einem Nichtraucherhaushalt. Dies ist ein Privatverkauf ohne Garantie, Gewährleistung und Rücknahme.",
        "Date": "20.12.2025",
        "Place": "26135 Niedersachsen - Oldenburg"
    },
    {
        "ID": "3288459682-228-4435",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3288459682-228-4435",
        "Preis": 660,
        "Seller_ID": 155518746,
        "Artikelstitel": "Gaming pc RTX 4060",
        "Artikelsbeschreibung": "Mainboard: Gigabyte Aorus Elite AX V2 B550 CPU: AMD Ryzen 5 5600X RAM: 16 GB DDR4, 3600 MHz Speicher: 1tb ssd Grafikkarte: rtx 4060 8 GB MSI Netzteil: Corsair 650w Gehäuse: NZXT H510 schwarz Windows 11 schon installiert Bei Fragen gerne melden)",
        "Date": "03.01.2026",
        "Place": "34497 Hessen - Korbach"
    },
    {
        "ID": "3275642048-228-5607",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-4060ti-mifcom/3275642048-228-5607",
        "Preis": 650,
        "Seller_ID": 26612167,
        "Artikelstitel": "Gaming PC 4060ti Mifcom",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming PC in schwarzem Tower-Gehäuse. Der Rechner ist komplett aufgebaut und einsatzbereit: • Schwarzes Midi-Tower Gehäuse mit Mesh-Front • Alle Komponenten verbaut und getestet • Läuft stabil und zuverlässig • Perfekt für Gaming oder Office-Anwendungen -Sehr leise Genaue Daten siehe in den Bildern Habe den Pc vor 1,5 Jahren bei Mifcom gekauft (1200€). Verkaufe da ich upgegradet habe. Fortnite, Path of Exile 2, Diablo 4 Lief alles super.",
        "Date": "17.12.2025",
        "Place": "82418 Bayern - Seehausen a. Staffelsee"
    },
    {
        "ID": "3289130204-228-7651",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-mit-rtx-4060-ti-ryzen-5-top-zustand/3289130204-228-7651",
        "Preis": 750,
        "Seller_ID": 128236821,
        "Artikelstitel": "Gaming-PC mit RTX 4060 Ti & Ryzen 5 – Top Zustand",
        "Artikelsbeschreibung": "Ich verkaufe hier meinen leistungsstarken Gaming-PC in sehr gutem Zustand. Der PC wurde sorgfältig genutzt, nicht übertaktet und läuft einwandfrei. Ideal für Gaming in Full HD & WQHD, Streaming und Alltagsanwendungen. Technische Daten: •\tProzessor: AMD Ryzen 5 5600X (6 Kerne / 12 Threads, 3,7 GHz) •\tGrafikkarte: 8GB MSI GeForce RTX 4060 Ti Ventus 2X •\tMainboard: ASRock B550 Phantom Gaming 4 (AM4) •\tArbeitsspeicher: G.Skill Trident Z RGB 2 x 8GB, 3200 MHz, DDR4-RAM •\tSpeicher: 1TB Kingston NV3 M.2 NVMe PCIe 4.0 •\tNetzteil: 650 Watt be quiet! System Power 10 •\tGehäuse: Kolink Observatory HF Mesh ARGB • CPU Kühler: be quiet PURE ROCK SLIM 2 Leistung: •\tAktuelle Spiele flüssig spielbar •\tSehr schnelle Ladezeiten dank NVMe-SSD •\tLeise & effizient Lieferumfang: Kompletter PC, betriebsbereit (ohne Monitor, Maus & Tastatur) Abholung bevorzugt, Versand nach Absprache möglich. Privatverkauf, keine Garantie oder Rücknahm",
        "Date": "04.01.2026",
        "Place": "93083 Bayern - Obertraubling"
    },
    {
        "ID": "3271439642-228-1694",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/sff-itx-modt-designer-pc-intel-13500h-rtx-4060-m-32gb-ddr5/3271439642-228-1694",
        "Preis": 749,
        "Seller_ID": 125495891,
        "Artikelstitel": "SFF ITX MoDT Designer PC - Intel 13500H, RTX 4060 (m), 32GB DDR5",
        "Artikelsbeschreibung": "Verkaufe hier meinen ITX PC mit MoDT Hardware im schicken Alu/Walnuss Gehäuse Was bedeutet MoDT? Mobile on Desktop: Es handelt sich um Notebook Hardware (CPU & GPU) im Desktop Format. Vorteil: bessere Effizienz als bei normaler Desktop Hardware. Ausstattung: EY MoDT ITX B760i Board Intel Core i5 13500H RTX 4060 Laptop (8G) Low Profile Single Slot Grafikkarte 32GB DDR5 RAM 2TB NVME SSD Eloxiertes Aluminium Gehäuse mit Echtholz Elementen 250W FLEX Netzteil mit leisem Lüfter 3x 80mm ARTIC Gehäuselüfter Low Profile CPU Kühler mit Noctua Lüfter Ohne Betriebssystem FAQ: - ist der PC leise: im Idle ja, bei Dauerlast nein - geht auch Versand: Nein, Abholen und Testen vor Ort - ich gebe 300 OK: Nein - woher bekomme ich die RTX 4060m Treiber: Google -> \"Frankendriver\" - kann man damit Spielen: kann man, ich habe den PC aber als Workstation benutzt Zustand: funktioniert einwandfrei, gepflegter gebrauchter Zustand Preis mit GPU: 777,- Preis ohne GPU: 600,- Bei weiteren Fragen, gerne melden. Garantie & Gewährleistung sowie Rücknahme ausgeschlossen.",
        "Date": "12.12.2025",
        "Place": "53783 Nordrhein-Westfalen - Eitorf"
    },
    {
        "ID": "3285915338-228-20790",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen-5-16gb-ram-1-jahr-garantie/3285915338-228-20790",
        "Preis": 739,
        "Seller_ID": 147524650,
        "Artikelstitel": "Gaming PC | RTX 4060 | Ryzen 5 | 16GB RAM | 1 Jahr Garantie",
        "Artikelsbeschreibung": "Gaming-PC von Gamer für Gamer – professionell gebaut, gründlich getestet! Ich verkaufe hier einen sorgfältig zusammengestellten Gaming-PC aus einer Mischung neuer und technisch einwandfreier gebrauchter Komponenten. Mein Ziel ist es, eine starke Performance und ein schönes Design zu einem fairen Preis zu ermöglichen. Technische Daten: ✅ CPU: Ryzen 5 5500 (6 Kerne, 12 Threads, 3,6–4,2 GHz Boost) ✅ Grafikkarte: MSI RTX 4060 ✅ Arbeitsspeicher: 16GB DDR4-3600 G. Skill Ripjaws ✅ Speicher: 512 GB SSD ➡️ Optional: Upgrade auf 1 TB SSD für nur +40 € ✅ Betriebssystem: Windows 11 Home (neu installiert, aktiviert und vollständig eingerichtet) ✅ Kühlung: 2x Gehäuselüfter (1xRGB) ✅ Netzteil: be quiet! 500Watt 80+ Silber ✅ Extras: WLAN/Bluetooth-Adapter Reale Gaming-Leistung – eigene Messungen (Full HD / 1080p) ✅ 3DMark Timespy: 10011 Punkte (CPU+GPU kombiniert) ✅ Fortnite (Performance Mode): 207FPS ✅ Counter-Strike 2 (Hoch): 165FPS ✅ Call of Duty: Warzone (Ausgewogen): 146FPS ✅ The Witcher 3 (Höchste): 99FPS ✅ Cyberpunk 2077 (Ultra): 88FPS ✅ Black Myth: Wukong (Hoch): 73FPS ✅ Hogwarts Legacy (Ultra): 72FPS Falls euch die Performance für ein bestimmtes Spiel interessiert, meldet euch gerne bei mir! Eventuell kann ich es für euch testen oder euch zumindest eine Einschätzung geben. Warum dieser PC? Der PC ist in einem kompakten, schwarzen Gehäuse mit moderner LED-Front und optimal platzierten Lüftern verbaut, die für eine effiziente und leise Kühlung sorgen. Die MSI RTX 4060 liefert eine starke und konstante Gaming-Performance in 1080p und ermöglicht in vielen Titeln auch flüssiges Gaming in 1440p. Besonders hervorzuheben ist die hohe Energieeffizienz des Systems: Die RTX 4060 benötigt unter Volllast lediglich rund 115 W und eignet sich damit ideal für Nutzer, die Wert auf geringe Leistungsaufnahme und niedrige Betriebskosten legen. Insgesamt ist das System auf Stabilität, Effizienz und eine saubere Optik ausgelegt und damit bestens geeignet für Gaming, produktives Arbeiten und den täglichen Einsatz. Qualität: Jeder PC wird von mir sorgfältig geprüft und durchläuft eine umfangreiche Teststrecke, bei der alle Komponenten auf Herz und Nieren getestet werden. Alle Gebrauchtteile werden vor dem Einbau von mir professionell gewartet und befinden sich stets in einem einwandfreien Zustand. Durch die Mischung aus Neu- und Gebrauchtteilen ergibt sich ein unschlagbares Preis-Leistungs-Verhältnis. Weitere Infos: ✅ Vor Ort testbar ✅ Versand im Originalkarton mit Styropor ✅ Lieferung im Umkreis von 30km um Spiegelberg kostenlos, darüber hinaus finden wir eine Lösung ✅ 12 Monate Gewährleistung ✅ Rechnung per E-Mail ✅ WhatsApp-Nr. für Support-Fälle Lieferumfang: ✅ Gaming PC gemäß Beschreibung ✅ WLAN/Bluetooth-Adapter ✅ Netzkabel Über mich: Ich baue seit Jahren Gaming-PCs und bringe über 10 Jahre Berufserfahrung als Fachinformatiker mit. Jedes System wird so gebaut und getestet, als würde ich es selbst behalten. Qualität und Optik stehen an erster Stelle. Zum Preis: Alle Preise werden von mir vorab kalkuliert und sind nicht verhandelbar. \"Letzte Preis\"-Anfragen, Tauschangebote, etc. werden ignoriert. Bei Fragen jeglicher Art könnt Ihr euch gerne melden. Und falls dieser PC nichts für euch ist, nutzt gerne die \"Folgen\"-Funktion, ich baue auch immer wieder neue PCs :) Viele Grüße, Peter",
        "Date": "31.12.2025",
        "Place": "71579 Baden-Württemberg - Spiegelberg"
    },
    {
        "ID": "3244791845-228-3365",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-16gb-ram/3244791845-228-3365",
        "Preis": 740,
        "Seller_ID": 144162527,
        "Artikelstitel": "Gaming PC - RTX 4060 - 16GB RAM",
        "Artikelsbeschreibung": "Gaming-PC – Ryzen 5 5600 | RTX 4060 | 16GB RAM | 1TB NVMe SSD Technische Daten: •\tCPU: AMD Ryzen 5 5600 – 6 Kerne, 12 Threads (bis 4,4 GHz Turbo) •\tKühler: Systemtreff ITS-Raven ARGB (mit RGB-Beleuchtung) •\tMainboard: MSI A520M-A PRO •\tGrafikkarte: NVIDIA GeForce RTX 4060 8GB (DLSS 3, Raytracing, 4K-fähig) •\tArbeitsspeicher: 16GB DDR4 3600MHz Corsair Vengeance LPX •\tSpeicher: 1TB NVMe SSD (WD SN3000) – superschnell •\tNetzteil: Gigabyte P650SS 650W, 80+ Bronze (sehr leise) •\tGehäuse: Systemtreff AirForce GT1 mit RGB-Lüftern (seitliches Glasfenster) •\tSound: Realtek 7.1 HD Audio •\tWLAN/Bluetooth: per USB-Stick integriert •\tBetriebssystem: Windows 11 Pro (bereits vorinstalliert) Highlights: •\tPerfekt für aktuelle Games in Full-HD und WQHD •\tFlüsterleiser Betrieb dank effizienter Luftkühlung •\tRGB-Beleuchtung mit einstellbaren Effekten •\tStartbereit – anschließen und loszocken! Lieferumfang: •\tKomplett montierter PC •\tNetzkabel",
        "Date": "13.11.2025",
        "Place": "12555 Berlin - Köpenick"
    },
    {
        "ID": "3279378225-228-8671",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-mitx-i7-rtx-4060-16gb-ram-1tb-ssd/3279378225-228-8671",
        "Preis": 749,
        "Seller_ID": 121003549,
        "Artikelstitel": "GAMING PC (mITX): I7 | RTX 4060 | 16GB RAM | 1TB SSD",
        "Artikelsbeschreibung": "Ich verkaufe einen nahezu nagelneuen Gaming-PC in der Größe einer Konsole (Formfaktor: Mini-ITX). Als Basis dient ein nagelneues \"NUC 11 Extreme Kit\" von Intel, der von mir persönlich mit neuen RAMs, M.2 SSD und GraKa aufgerüstet worden ist. Windows 11 Pro (mit Lizenz) wurde von mir clean installiert und habe dabei einfache, - jedoch sehr effektive Tweaks durchgeführt, für eine optimierte Leistungssteigerung des Systems. Die Grafikkarte war ein halbes Jahr in einem anderen PC verbaut, ansonsten ist alles nagelneu. -- SPECS -- • CPU | Intel® Core™ i7 11700B | 8c/16t | bis 4.8GHz • GPU | GeForce RTX™ 4060 OC Low Profile 8GB • RAM | SO-DIMM | 2x8GB | 3200MHz • M.2 SSD 1TB • MAßE | B: 120cm; H: 189cm; T: 357cm • weitere Details unter: https://download.intel.com/newsroom/2021/client-computing/intel-nuc-11-extreme-product-brief.pdf -- SONSTIGES -- • Dies ist ein Festpreis und nicht verhandelbar. • PayPal (mit Käuferschutz) möglich und bevorzugt, gerne auch natürlich vor Ort mit Barzahlung. • Privatverkauf, daher keine Garantie, Gewährleistung oder Rücknahme. Bei Fragen einfach melden.",
        "Date": "22.12.2025",
        "Place": "77855 Baden-Württemberg - Achern"
    },
    {
        "ID": "3267692773-228-4911",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-4060/3267692773-228-4911",
        "Preis": 700,
        "Seller_ID": 137646287,
        "Artikelstitel": "Gaming PC 4060",
        "Artikelsbeschreibung": "Gaming PC zum Verkaufen",
        "Date": "07.12.2025",
        "Place": "65199 Hessen - Wiesbaden"
    },
    {
        "ID": "3264491611-228-360",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen-5-5600x-16-gb-ddr4-win-11/3264491611-228-360",
        "Preis": 718,
        "Seller_ID": 156263304,
        "Artikelstitel": "Gaming PC / RTX 4060 / Ryzen 5 5600x / 16 GB DDR4 / Win 11",
        "Artikelsbeschreibung": "Gaming PC (1080p/1440p) 16 GB RAM + WIN 11 PRO + 512 GB SSD + RYZEN 5 + 650W PSU Schneller und starker PC mit hochwertigen Komponenten: • Gigabyte RTX 4060 Eagle OC 8 GB • Ryzen 5 5600x 4,7 Ghz Boost, 12 Kerne • 16 GB DDR4 3200 Mhz Corsair Vengeance • Asus Prime B450m • Samsung 850 Evo 512 GB SSD • Corsair TX650M Netzteil Modular 80+ Gold • Cpu Kühler 4 Lanes 225W RGB • 6 RGB Lüfter • Modernes Gehäuse mit gutem Airflow + Cable Managment mit Kabelbindern // Für was ist der PC geeignet? ✅ 1080/1440p Gaming auf hohen Einstellungen ✅ AAA-Titel und kompetitive Spiele ✅Multitasking, Office, Cad Insgesamt ist der PC sehr gut gekühlt und hat dank der modernen Grafikkarte viele KI- Funktionen ( DLSS, Frame Generation) Zudem ist der PC sehr stromsparend. Der PC hat ausgiebige Stresstests bestanden. ( CPU, Ram, Memory, Power, Gpu) ✅Er funktioniert nachweislich 100% Ordnungsgemäß Schreibt mir gerne bei Interesse! ## Rechtliches: Es handelt sich um eine Privatanzeige. Jegliche Gewährleistung, Sachmangelhaftung ist ausgeschlossen.",
        "Date": "04.12.2025",
        "Place": "66693 Saarland - Mettlach"
    },
    {
        "ID": "3269374061-228-3665",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-gaming-pc-rtx-4060-ryzen-5-32gb-ddr4-komplett-weiss-/3269374061-228-3665",
        "Preis": 700,
        "Seller_ID": 85457774,
        "Artikelstitel": "◻️Gaming PC | RTX 4060 | Ryzen 5 | 32gb DDR4 | Komplett Weiß ◻️",
        "Artikelsbeschreibung": "Windows ist frisch installiert :) Im detail: GPU: RTX 4060 CPU: Ryzen 5 3600 Ram: 1x32gb DDR4 SSD: 1x1tb PCIE gen 4 NVME PSU: 600w gold",
        "Date": "09.12.2025",
        "Place": "07381 Thüringen - Pössneck"
    },
    {
        "ID": "3265099096-228-2228",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-3600-rtx-4060-32gb-ddr4-3200-1tb-ssd/3265099096-228-2228",
        "Preis": 730,
        "Seller_ID": 127556941,
        "Artikelstitel": "Gaming PC - Ryzen 5 3600 - RTX 4060 - 32GB DDR4-3200 - 1TB SSD",
        "Artikelsbeschreibung": "Beschreibung: Ich verkaufe hier meinen Gaming-PC. Er ist perfekt für Full HD Gaming geeignet. Der PC ist in sehr gutem Zustand und Windows ist vorinstalliert. Technische Daten: Prozessor (CPU): AMD Ryzen 5 3600 Netzteil: ADATA XPG PYLON 550W Mainboard: GIGABYTE B550M DS3H R2 Arbeitsspeicher: G.SKILL 32GB DDR4 Aegis 3200 MHz Grafikkarte: MSI GeForce RTX 4060 Ventus 2X Black 8G OC, 8GB GDDR6, HDMI, 3x DP Datenspeicher: Samsung SSD 860 EVO 1TB Sonstiges: Der PC kann vor Ort getestet werden. Nur Abholung in Magdeburg. Privatverkauf – keine Rücknahme, Gewährleistung oder Garantie.",
        "Date": "05.12.2025",
        "Place": "39104 Sachsen-Anhalt - Magdeburg"
    },
    {
        "ID": "2919066541-228-8139",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/pc-i5-12400f-16gb-1tb-ssd-m2-rtx-4060-fractal-ridge-550w-itx/2919066541-228-8139",
        "Preis": 700,
        "Seller_ID": 80798903,
        "Artikelstitel": "PC i5 12400f, 16GB, 1TB SSD M2, RTX 4060, Fractal Ridge, 550W ITX",
        "Artikelsbeschreibung": "Alles funktioniert gut. 3 Jahre alt. Die maximale Temperatur war 70 Grad für GPU. Man kann noch 3 kleine Kühler installieren. Aber alles geht super. Hardware: Asrock B 660M ITX Mainboard Kingston 1TB M2 SSD Intel i5 12400f 16gb G Skill 3200MHZ DDR4 Seasonic Focus Plus 550W Gold 80 Plus Full Modular-Netzteil ZOTAC Gaming GeForce RTX 4060 OC Sonst: Windows 11 ist installiert, nicht aktiviert Bluetooth Stick ist dabei Mainboard hat Wlan Tierfreier, Nichtraucher Haushalt. Ich fahre manchmal nach Heidelberg, Heilbronn. Kontaktieren Sie bitte über die Lieferung. PayPal oder Abholung. Dies ist ein Privatverkauf. Der Verkauf erfolgt unter Ausschluss jeglicher Garantie, Gewährleistung und Rücknahme.",
        "Date": "10.11.2024",
        "Place": "74889 Baden-Württemberg - Sinsheim"
    },
    {
        "ID": "3188469619-228-4180",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-7-rtx-4060-1tb-ssd-16gb-ram-garantie/3188469619-228-4180",
        "Preis": 730,
        "Seller_ID": 0,
        "Artikelstitel": "Gaming Pc / Ryzen 7 -RTX 4060 -1TB SSD -16GB RAM - Garantie",
        "Artikelsbeschreibung": "Zu Verkaufen steht ein Frisch zusammengebauter Pc bestehend aus 100% neuteilen der schon auf seinen neuen Besitzer wartet :) ⭐️ Die verbauten Komponenten: *AMD Ryzen 7 2700x (8x 4,3Ghz)* *RTX 4060 8GB* *RAM 16GB DDR4* *SSD 1TB* ✨ Das aktuellste Windows 11 Pro ist neu installiert GPU Spieletests (laut Internet): Valorant 1080p Low - 810fps Counter Strike 2 1080p Low - 560fps Fortnite 1080p PM - 660ffps Der PC kostet fest 730€. Der Pc kann bei Abholung selbstverständlich nochmal eingeschalten und getestet werden. Upgrademöglichkeiten: ⭐️ 32 GB RAM (neu) – +70 € ⭐️ 2 TB SSD (neu) – +100 € ✅ Sicherheit beim Kauf: • 2 Jahre Garantie auf Neuteile • 1 Jahr Gewährleistung auf gebrauchte Teile Bei Interesse zögern sie nicht mich zu kontaktieren. _______________________ Die Bilder dienen als Beispiel und können leicht vom Angebot abweichen. Dies hat keinen Einfluss auf die Leistung des PC‘s. #518",
        "Date": "13.12.2025",
        "Place": "08451 Sachsen - Crimmitschau"
    },
    {
        "ID": "3288754889-228-1408",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-i5-10600kf-16-gb-ram/3288754889-228-1408",
        "Preis": 720,
        "Seller_ID": 40995622,
        "Artikelstitel": "Gaming-PC | RTX 4060 | i5-10600KF | 16 GB RAM",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming-PC, ideal für Full-HD & WQHD Gaming sowie alltägliche Anwendungen. Der PC läuft einwandfrei und wurde stets pfleglich behandelt. Technische Daten: Grafikkarte: MSI RTX 4060 VENTUS 2X BLACK 8G OC Prozessor: Intel Core i5-10600KF Arbeitsspeicher: 16 GB DDR4 2933 Mhz Teamgrop Speicher: 250 GB NVMe M.2 SSD Intenso Mainboard: Gigabyte Z590I Aorus Ultra (Lga1200) Netzteil: XPG Core Reactor 650 Watt (80+ Gold neu) Gehäuse: AZZA Elise 140 (inkl Headsets Halter) Kühlung: Thermalright Lüfter CPU Kühler (alle Neu) Windows 11 Pro (Aktiv) WiFi Antenne Ovp Netzteil Mainboard Lüfter CPU Kühler Leistung: Aktuelle Games flüssig spielbar Schnelle Ladezeiten dank M.2 Nvme Sehr gutes Kühlsystem und leiser Betrieb Zustand: Technisch einwandfrei Optisch sehr guter Zustand Nichtraucherhaushalt Rechtlicher Hinweis (Privatverkauf): Der Verkauf erfolgt unter Ausschluss der Sachmängelhaftung. Keine Garantie, keine Gewährleistung, keine Rücknahme. Marken- und Produktnamen dienen nur der Beschreibung. Bei Fragen einfach melden! Versand nur gegen Vorkasse möglich bei Anfrage Kein Tausch Und unverschämte Preisanfragen werden geblockt und gemeldet",
        "Date": "03.01.2026",
        "Place": "58339 Nordrhein-Westfalen - Breckerfeld"
    },
    {
        "ID": "3283772835-228-1104",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-i9-11900kf-rtx-4060-32gb-ram-1tb-ssd/3283772835-228-1104",
        "Preis": 700,
        "Seller_ID": 148745561,
        "Artikelstitel": "Gaming PC i9-11900KF, RTX 4060, 32GB RAM, 1TB SSD",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming-PC, der erst 2 Jahr alt ist. Der Rechner läuft einwandfrei und bietet richtig Power für alle aktuellen Spiele: • Intel Core i9-11900KF (11. Generation, 3,50 GHz) • NVIDIA GeForce RTX 4060 Grafikkarte • 32 GB Arbeitsspeicher • Lexar SSD NM620 1TB + Toshiba Festplatte • Realtek PCIe Ethernet-Controller • RGB-Beleuchtung im Gehäuse Der PC ist technisch top in Schuss und optisch ein echter Hingucker mit der bunten LED-Beleuchtung. Perfekt für Gaming, Streaming oder anspruchsvolle Anwendungen. Bei Fragen melde dich gerne.",
        "Date": "28.12.2025",
        "Place": "44357 Dortmund - Bodelschwingh"
    },
    {
        "ID": "3281358406-228-20708",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3281358406-228-20708",
        "Preis": 700,
        "Seller_ID": 18708211,
        "Artikelstitel": "Gaming PC rtx 4060",
        "Artikelsbeschreibung": "Gaming PC: rtx 4060 Sehr gute FPS Gut zum arbeiten und zocken Originalpreis war 1600€ bei Otto Prozessor: 12th Gen Intel(R) Core(TM) i5-12400F Ram=16,0GB Speicher: 932 Gb Windows 11 Pro Gigabyte Technology Co , H60M S2H V3 DDR4",
        "Date": "25.12.2025",
        "Place": "02999 Sachsen - Lohsa"
    },
    {
        "ID": "3251852289-228-6482",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-nvidia-geforce-rtx-4060-8gb/3251852289-228-6482",
        "Preis": 700,
        "Seller_ID": 156555002,
        "Artikelstitel": "Gaming Pc Nvidia GeForce RTX 4060 8GB",
        "Artikelsbeschreibung": "Hallo Servus Ich verkaufe hier mein PC. Alle Infos finden Sie im Bild. Falls Sie Fragen haben, können Sie mich gerne kontaktieren. Maus und Tastatur plus hat mir Kabel ist dazu 24.5.2025 das pc gekauft Leider spiel ich nicht mehr mit dem PC da es mich nicht mehr interessiert und es langweilig ist Mit freundlichen Grüßen Zakaria",
        "Date": "20.11.2025",
        "Place": "81829 München - Trudering-Riem"
    },
    {
        "ID": "3291251524-228-8674",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-nvidia-geforce-rtx-4060ti-/3291251524-228-8674",
        "Preis": 700,
        "Seller_ID": 41565825,
        "Artikelstitel": "Gaming PC (NVIDIA GeForce RTX 4060Ti)",
        "Artikelsbeschreibung": "AMD Ryzen 7 5800X / 16GB RAM / 1TB M.2 SSD / Nvidia RTX 4060Ti 8GB / Win11Pro / RGB Gaming Pc gekauft im September 2023, Funktioniert einwandfrei ist sehr leise, und wurde kaum benutzt, deshalb wird er verkauft. Verbaut ist -16GB DDR4 SDRAM -CPU: AMD Ryzen 7 5800X -Mainboard: ASUS PRIME B550 -GPU: NVIDIA GeForce RTX 4060Ti -SSD: 1TB M.2 SSD (Kingston) -Netzteil: 750W -Lüfter: Endorfy Spartan 5 Max ARGB (Luftkühlung) Privatverkauf: Keine Garantie, Gewährleistung oder Rücknahme",
        "Date": "06.01.2026",
        "Place": "74369 Baden-Württemberg - Löchgau"
    },
    {
        "ID": "3290567523-228-2024",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-7-5700x-rtx-4060-32gb-ram/3290567523-228-2024",
        "Preis": 700,
        "Seller_ID": 11226391,
        "Artikelstitel": "Gaming-PC Ryzen 7 5700X RTX 4060 32GB RAM",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming-PC mit starker Hardware für aktuelle Spiele. Die Ausstattung im Detail: • AMD Ryzen 7 5700X 8-Core Prozessor • NVIDIA GeForce RTX 4060 8GB Grafikkarte • 32GB RAM für flüssiges Gaming • MSI A520M-A PRO Mainboard • be quiet! Pure Power 13M 850W 80Plus Gold Netzteil Der PC läuft stabil und schafft alle aktuellen Games in hohen Einstellungen. Das System ist gut gepflegt und technisch einwandfrei. Bei Fragen melde dich gerne.",
        "Date": "05.01.2026",
        "Place": "59075 Nordrhein-Westfalen - Hamm"
    },
    {
        "ID": "3290261286-228-830",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-predator-orion-3000-rtx-4060-i5-14400f-gaming-pc/3290261286-228-830",
        "Preis": 700,
        "Seller_ID": 154693642,
        "Artikelstitel": "ACER Predator Orion 3000 -RTX 4060 - i5 14400f Gaming PC",
        "Artikelsbeschreibung": "Ich verkaufe meinen erst 1,5 Jahr alten ACER Predator Orion 3000 (PO3 -655) Gaming PC - top Zustand. In dem PC ist verbaut: Intel® Core™ i5 14400F Prozessor 16 GB RAM DDR 5 512 GB SSD NVIDIA GeForce RTX™ 4060 Windows 11 Home Die Kaufrechnung kann mit gegeben werden. Perfekt geeignet für Gaming oder für Schularbeiten. Bei Interesse einfach melden und Abholung ist jederzeit nach Absprache möglich. Wir sind ein tierloser Nichtraucherhaushalt. Privatverkauf, daher keine Garantie oder Rücknahme.",
        "Date": "05.01.2026",
        "Place": "25593 Schleswig-Holstein - Reher"
    },
    {
        "ID": "3287093281-228-4238",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-rtx-4060-ti/3287093281-228-4238",
        "Preis": 700,
        "Seller_ID": 57656270,
        "Artikelstitel": "Gaming PC Rtx Rtx 4060 ti",
        "Artikelsbeschreibung": "Gaming PC geeignet fürs Gaming und ebenfalls für Architekten für CAD arbeiten. Folgende Teile sind verbaut: Rtx 4060 ti 8GB 16gb gb crucial Ballistix ddr4-3600 rgb Wasserkühlung cpu cooler-master rgb full rgb kolink gehäuse + 4 lüfter rgb 240gb ssd kingston 500gb festplatte amd reyzen 5 3600x rgb grafikkartenahlter aorus b450 pro motherboard rgb 600 watt be quit! pure power 11 80+ Gold Der PC hat WLAN und funktioniert einwandfrei, ist derzeit auch noch von mir in Nutzung. Im Preis inbegriffen sind ebenfalls die Gaming-Maus und die Gaming-Tastatur. Die Tastatur ist eine mechanische 60% Tastatur.",
        "Date": "02.01.2026",
        "Place": "04347 Leipzig - Schönefeld-Abtnaundorf"
    },
    {
        "ID": "3282006182-225-16382",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/pc-top-zustand-4060-nvidia-mid-high-pc/3282006182-225-16382",
        "Preis": 700,
        "Seller_ID": 88296968,
        "Artikelstitel": "Pc Top Zustand 4060 nvidia,  mid- High pc",
        "Artikelsbeschreibung": "Ryzen 5600, Rtx NVIDIA 4060 , 16GB 600Ssd MSK Coreboost DDR4 Motherboard Black Case usw. Bezahlt ; 900€",
        "Date": "26.12.2025",
        "Place": "81369 München - Sendling"
    },
    {
        "ID": "3238868641-228-16302",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/leistungs-starker-gaming-pc-ryzen-7-rtx-4060ti-/3238868641-228-16302",
        "Preis": 700,
        "Seller_ID": 76080603,
        "Artikelstitel": "Leistungs Starker Gaming Pc /Ryzen 7 /RTX 4060TI/",
        "Artikelsbeschreibung": "Ich verkaufe meinen leistungsstarken Gaming-PC, den ich vor ca. 6 Monaten neu bei OTTO gekauft habe. Der PC ist in einem sehr guten Zustand, wurde nur wenig genutzt und funktioniert einwandfrei. Perfekt geeignet für aktuelle Games, Streaming, Bild-/Videobearbeitung und andere anspruchsvolle Aufgaben. Technische Daten: •\tProzessor: AMD Ryzen 7 5700X (8x 3,4 GHz, 16 Threads) •\tGrafikkarte: NVIDIA GeForce RTX 4060 Ti mit 8 GB VRAM •\tArbeitsspeicher: 16 GB DDR4 RAM •\tSpeicher: 1000 GB SSD (schnell & leise) •\tKühlung: Luftkühlung mit RGB-Beleuchtung •\tBetriebssystem: Windows 11 (bereits installiert & aktiviert) •\tWLAN: integriert Zustand: •\tNichtraucherhaushalt •\tKeine Kratzer oder Defekte •\tWird vor dem Verkauf vollständig zurückgesetzt Lieferumfang: •\tKomplett-PC im RGB-Gehäuse •\tOriginalverpackung (falls noch vorhanden) •\tWindows- und ggf. Norton-Lizenz Preis: VB – realistische Angebote willkommen Nur Abholung in Frankfurt oder Versand nach Absprache möglich. Bei Fragen einfach melden!",
        "Date": "07.11.2025",
        "Place": "60389 Frankfurt am Main - Nordend"
    },
    {
        "ID": "3185496720-228-4180",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen-7-16gb-ram-ssd-garantie/3185496720-228-4180",
        "Preis": 760,
        "Seller_ID": 0,
        "Artikelstitel": "Gaming Pc / RTX 4060 - Ryzen 7 - 16GB RAM - SSD - Garantie",
        "Artikelsbeschreibung": "Zu Verkaufen steht ein Frisch zusammengebauter Pc bestehend aus 100% neuteilen der schon auf seinen neuen Besitzer wartet :) ⭐️ Sie können entscheiden ob sie den Pc gerne in Weiß oder Schwarz hätten. Einfach bescheid sagen ;) ⭐️ Die verbauten Komponenten: *AMD Ryzen 7 2700x (8x 4,3Ghz)* *RTX 4060 8GB* *RAM 16GB DDR4* *SSD 1TB* ✨ Das aktuellste Windows 11 Pro ist neu installiert GPU Spieletests (laut Internet): Valorant 1080p Low - 810fps Counter Strike 2 1080p Low - 560fps Fortnite 1080p PM - 660ffps Der PC kostet Fest 760€. Der Pc kann bei Abholung selbstverständlich nochmal eingeschalten und getestet werden. Upgrademöglichkeiten: ⭐️ 32 GB RAM (neu) – +70 € ⭐️ 2 TB SSD (neu) – +100 € ✅ Sicherheit beim Kauf: • 2 Jahre Garantie auf Neuteile • 1 Jahr Gewährleistung auf gebrauchte Teile Bei Interesse zögern sie nicht mich zu kontaktieren. _______________________ Die Bilder dienen als Beispiel und können leicht vom Angebot abweichen. Dies hat keinen Einfluss auf die Leistung des PC‘s. #514",
        "Date": "10.12.2025",
        "Place": "08451 Sachsen - Crimmitschau"
    },
    {
        "ID": "3260517093-228-3114",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-5600x-rtx-4060-16gb-rgb-ram-1tb-nvme/3260517093-228-3114",
        "Preis": 750,
        "Seller_ID": 137625920,
        "Artikelstitel": "Gaming-PC – Ryzen 5 5600X • RTX 4060 • 16GB RGB RAM • 1TB NVMe",
        "Artikelsbeschreibung": "Verkaufe meinen gepflegten MIFCOM-Gaming-PC, gekauft im März 2025 (Rechnung vorhanden). Der PC läuft absolut einwandfrei und wurde nur privat genutzt. Dank MIFCOM 3-Jahre-Garantie (Pick-Up & Return) besteht Schutz bis 03/2028. Perfekt für Gaming in Full HD / WQHD, Streaming, Office, Videoschnitt uvm. ⸻ Technische Daten Gehäuse: • Krux Astral, schwarz Prozessor: • AMD Ryzen 5 5600X – 6× 3.7GHz (Zen 3) Mainboard: • MSI B550-A PRO (ATX, AM4) Grafikkarte: • NVIDIA GeForce RTX 4060 8GB (ASUS Dual Bulk) Arbeitsspeicher: • 16GB DDR4-3200 (2×8GB Corsair Vengeance RGB Pro) SSD: • 1TB WD Blue SN580, M.2 PCIe Netzteil: • 650W MIFCOM Performance M1B (80+ Bronze, teilmodular, Modell 2023) CPU-Kühler: • Arctic Freezer 36 A-RGB, schwarz WLAN: • MSI AX1800 WiFi 6 USB-Adapter Audio: • HD-Audio Onboard Betriebssystem: • Windows 11 Pro (MIFCOM OEM, COA 2023/2024) Privatverkauf, daher keine Garantie/Gewährleistung oder Rücknahme",
        "Date": "30.11.2025",
        "Place": "26121 Niedersachsen - Oldenburg"
    },
    {
        "ID": "3245496147-228-2151",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/weihnachtsgeschenke-gaming-pc-rtx4060/3245496147-228-2151",
        "Preis": 750,
        "Seller_ID": 149609202,
        "Artikelstitel": "weihnachtsgeschenke !!Gaming PC rtx4060",
        "Artikelsbeschreibung": "Gamemax. Diamond WT 7091 Gaming-Pc ( AMD. Ryzen7 7700X RTX 4060, 16GB Ram 1000 GB SSD Wasserkühlung, DDR5 , PCIe SSD Gen4 windows 11",
        "Date": "14.11.2025",
        "Place": "47051 Duisburg - Duisburg-Mitte"
    },
    {
        "ID": "3260905809-228-1985",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gamnig-pc-rtx-4060/3260905809-228-1985",
        "Preis": 750,
        "Seller_ID": 158080905,
        "Artikelstitel": "Gamnig PC RTX 4060",
        "Artikelsbeschreibung": "Hallo, hier biete ich meinen Gaming-PC mit einer RTX 4060 Grafikkarte an. - Leistungsstarke Grafikkarte der neuesten Generation - Hochwertige Komponenten für ein optimales Spielerlebnis - Immer gut gepflegt und in einem sehr guten Zustand 32GB Ram Dieser Gaming-PC ist perfekt für anspruchsvolle Spiele und bietet dir hervorragende Grafikleistung. Wenn du Fragen hast, melde dich einfach bei mir.",
        "Date": "30.11.2025",
        "Place": "45663 Nordrhein-Westfalen - Recklinghausen"
    },
    {
        "ID": "3276644992-228-1286",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-7-5700-16gb-1tb-m2-rtx-4060-win11-garantie/3276644992-228-1286",
        "Preis": 789,
        "Seller_ID": 5738860,
        "Artikelstitel": "Gaming PC RYzen 7 5700 * 16GB / 1TB M2 * RTX 4060 Win11 Garantie",
        "Artikelsbeschreibung": "Das Gerät ist technisch und optisch einwandfrei. Alles wurde getestet und auf Werkszustand zurückgesetzt. AUSSTATTUNG: AMD ryzen 7 5700G 8 Core CPU max 4.6GHz 16GB DDR4 1 TB Nvme SSD GeForce RTX 4060 Radeon Vega 8 ATX Tower mit RGB Windows 11 (Installation inkl Updates/Treiber) Sie bekommen eine Rechnung mit 6 Monaten Garantie ! Bei Fragen stehen wir Ihnen auch gern telefonisch zur Verfügung ! Zahlung per Überweisung oder Paypal (zzgl Gebühren bei Käuferschutz) oder Barzahlung bei Abholung. Mit freundlichen Grüßen Firma Don-Computertechnik G. Schmidt Marktstrasse 179 46045 Oberhausen Öffnungszeiten: Mo-Fr : 11.00-19.00 Sa : 11.00-16.00 Notebook • Handy • Tablet • Konsolen • PC • Service und Vertrieb ! Vom Fachhandel geprüfte Artikel mit Garantie ! Wir bieten auch An und Verkauf in unserem PC-Laden an",
        "Date": "18.12.2025",
        "Place": "46045 Nordrhein-Westfalen - Oberhausen"
    },
    {
        "ID": "3274193930-228-4005",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-5600x-rtx-4060-oc-32gb-ram-hdd-ssd-rgb/3274193930-228-4005",
        "Preis": 755,
        "Seller_ID": 72546263,
        "Artikelstitel": "Gaming PC|Ryzen 5 5600X | RTX 4060 OC |32GB RAM|HDD/SSD|RGB",
        "Artikelsbeschreibung": "Verkaufe meinen gepflegten Gaming-PC, der ideal für aktuelle Spiele und produktives Arbeiten geeignet ist. Alle Komponenten wurden im Dezember 2023 neu gekauft und sind in einwandfreiem Zustand. Technische Daten: CPU: AMD Ryzen 5 5600X (6 Kerne / 12 Threads) Kühler: Arctic Freezer A35 ARGB Mainboard: ASRock B550M Pro4 RAM: 32 GB (2×16 GB) Kingston Fury Beast RGB DDR4-3200 Grafikkarte: MSI GeForce RTX 4060 Ventus 2X 8 GB Speicher: 250 GB SSD + 1 TB HDD Netzteil: 600 W Gehäuse: Sharkoon TG3 mit Glas-Seitenteil und RGB-Lüftern Benötigte Kabel natürlich dabei. Den PC reinige ich vorher natürlich auch noch. Leistung: Läuft super leise und kühl. Spiele wie GTA V, Fortnite, Warzone, Valorant oder Cyberpunk laufen flüssig in 1080p – 1440p. Zustand: Sehr gepflegt, keine Defekte, sofort einsatzbereit. Windows kann bei Wunsch direkt neu Installiert werden. Kann vor Ort Probiert werden! Preis VB Abholung Bevorzugt da Gehäuse aus Glas. Privatverkauf – keine Garantie oder Rücknahme. Bei Fragen einfach schreiben Liebe Grüße Tom",
        "Date": "15.12.2025",
        "Place": "01744 Sachsen - Dippoldiswalde"
    },
    {
        "ID": "3262046435-228-9094",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-mit-einer-rtx-4060-asus-proart-limited-mit-ovp/3262046435-228-9094",
        "Preis": 750,
        "Seller_ID": 125102289,
        "Artikelstitel": "Gaming pc mit einer Rtx 4060 ASUS PROART Limited mit OVP",
        "Artikelsbeschreibung": "GPU Grafikkarte Rtx 4060 ASUS PROART 8GB mit OVP CPU Prozessor AMD Ryzen 5 5600X 6-Core Processor MIT OVP RAM 16GB RAM Speicher -128GB SSD SanDisk -1T SSD Samsung 870 EVO MIT OVP",
        "Date": "01.12.2025",
        "Place": "72072 Baden-Württemberg - Tübingen"
    },
    {
        "ID": "3262312705-228-8994",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-i5-12400f-msi-rtx-4060-8gb-32gb-hyperx-fury/3262312705-228-8994",
        "Preis": 750,
        "Seller_ID": 45744149,
        "Artikelstitel": "Gaming PC / i5 12400f / MSI RTX 4060 8GB / 32GB HyperX Fury",
        "Artikelsbeschreibung": "Nur der PC steht zum Verkauf! (Monitor, Maus etc. nicht zum verkauf!) Asus Rog Strix B760 - A + Rechnung / OVP Intel Core i5 12400f + OVP MSI RTX 4060 Ventus 2x Black 8GB OC + Rechn. / OVP / Restgarantie: 09.2026 HyperX Fury 32GB + OVP Verbatim SSD 1TB + OVP Samsung SSD 1TB Thermaltake Smart RGB 600W BeQuiet! Rock Slim 2 + OVP",
        "Date": "02.12.2025",
        "Place": "71063 Baden-Württemberg - Sindelfingen"
    },
    {
        "ID": "3266534490-228-13590",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3266534490-228-13590",
        "Preis": 750,
        "Seller_ID": 66452736,
        "Artikelstitel": "Gaming Pc rtx 4060",
        "Artikelsbeschreibung": "Verkaufe hier meinen Gaming Pc der einwandfrei funktioniert und für mich eine sehr gute Leistung hat. Der Pc ist 2-3 Jahre alt und wurde zu wenig von mir benutzt weshalb ich ihn verkaufe. Pc Daten: - [ ] CPU: AMD Ryzen 7 5700X 8Core Prozessor 3,4GHz - [ ] RAM Speicher 32Gb - [ ] Windows 11 Pro - [ ] 1T SSD - [ ] Grafikkarte Nvidia Rtx 4060 8Gb Bei fragen gerne melden",
        "Date": "07.12.2025",
        "Place": "21465 Schleswig-Holstein - Reinbek"
    },
    {
        "ID": "3277237583-228-5903",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/pc-i7-8700-rtx-4060ti-32gb-512gb-ssd-win-11-pro/3277237583-228-5903",
        "Preis": 750,
        "Seller_ID": 16910734,
        "Artikelstitel": "PC i7 8700 RTX 4060Ti 32GB 512GB SSD Win 11 Pro",
        "Artikelsbeschreibung": "Verkaufe PC mit i7 8700, RTX 4060Ti, 32GB Ram und 512GB SSD Speicher. Funktioniert ohne Probleme und kann Vorort getestet werden. Eine Lizenz für Win10/11 Pro ist dabei. Nachrichten mit unverschämten Angeboten werden ignoriert Nur Abholung oder Paypal Friends.",
        "Date": "19.12.2025",
        "Place": "83052 Bayern - Bruckmühl"
    },
    {
        "ID": "3271552531-228-3753",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-mit-rtx-4060-white/3271552531-228-3753",
        "Preis": 750,
        "Seller_ID": 66470564,
        "Artikelstitel": "Gaming PC mit RTX 4060 White",
        "Artikelsbeschreibung": "Verkaufe hier mein PC aufgrund einer Neuanschaffung PC kommt mit Windows vorinstalliert also mitnehmen anschließen und los geht’s Der pc hat folgende Komponenten Mainboard: ASUS b550 Gaming plus AM4 CPU: Ryzen 5 5600X GPU: RTX 4060 OC White RAM: 4x 8GB corsair ddr4 2166 Festplatte: 1TB m2.0 SSD",
        "Date": "12.12.2025",
        "Place": "99099 Thüringen - Erfurt"
    },
    {
        "ID": "3282710099-228-3057",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/aerocool-gaming-pc-ryzen-5-3600-ddr4-16gb-rtx-4060-m2-ssd-1tb/3282710099-228-3057",
        "Preis": 750,
        "Seller_ID": 16747908,
        "Artikelstitel": "AeroCool Gaming PC, Ryzen 5 3600, DDR4 16GB, RTX 4060, m2 SSD 1TB",
        "Artikelsbeschreibung": "Ich biete einen gebrauchten, vollfunktionsfähigen Gaming-PC an. Dieser PC befindet sich im neuwertigen Zustand, frei von Staub. Das neuste Betriebssystem Windows 11 Pro (25H2) 64bit wurde fachgerecht installiert und aktualisiert. (Original Lizenz) Alle notwendige Treiber sind ebenfalls installiert. Dank SSD, fährt der PC schnell hoch. Der PC ist einerseits relativ sparsam dennoch eignet sich gut für Full-HD(1920x1080p) und QHD(2560x1440p) Gaming an. Hier ein Link auf Youtube-Video, wo aktuelle Spiele mit der ähnlichen Hardware auf Ultra Einstellungen getestet werden. https://www.youtube.com/watch?v=Y8FmoQH0k_s Technische Daten: CPU: \t\tRyzen 5 3600 3,60- 4,20Ghz Turbo (6 Kerne/12 Threads) Mainboard: \tGigabyte B450M H RAM: \t\t16GB DDR4, 3200MHz (2x8GB Crucial CT8G4DFRA32A.8FR1_MTA8ATF1G64AZ-3G2R1) GPU: \t\tPalit GeForce RTX 4060 StormX 8GB (3x DP, 1x HDMI) (fast neu, 10 mal Eingeschaltet) SSD: \t\tNVMe Kingston NV2 1TB (neu) Netzwerk: \tGigabit-Ethernet Zubehör: \t230V Kabel Extras:\t\tAeroCool gaming Gehäuse mit einer Seite aus gehärteten Glas, AeroCool MPC-Power 650W Netzteil, Neuer Thermalright Assasin King 120 SE ARGB CPU-Tower-Kühler Weitere Daten siehe Bilder Versand unerwünscht, nach Absprache möglich R e c h t l i c h e s: ➡️Da die neue EU-RICHTLINIE jetzt 1 Jahr Gewährleistung auch für Privatverkäufe vorsieht (soweit der Verkäufer es nicht ausschließt) erkläre ich, dass ich für meine privat verkauften Artikel keine Gewährleistung im Sinne der EU-Richtlinie übernehme. Mit Kauf der Ware erklären Sie sich ausdrücklich damit einverstanden, auf die Garantie / Gewährleistung zu verzichten. Auf die bei mir gekauften neuen, wie auch gebrauchten Artikel, besteht keinerlei Widerrufs- und Rückgaberecht ➡️In meinen Angeboten werden nur Produkte aus meinem Privatbesitz/Eigentum verkauft ➡️Meine Angaben-Fotos wurden möglichst genau nach bestem Wissen und Gewissen gemacht, damit sich der Käufer ein genaues Bild davon machen kann. Alle angegebenen Marken-Firmennamen und Warenzeichen sind Eigentum der jeweiligen Inhaber und dienen nur zur Identifikation und Beschreibung der Produkte. ➡️Bei einem Verlust auf dem Postweg, einer nicht versicherten Sendung, übernehme ich keine Haftung und leiste keine Kostenrückerstattung. Beim Versand übernehme ich keinerlei Haftung für Beschädigungen.",
        "Date": "27.12.2025",
        "Place": "38300 Niedersachsen - Wolfenbüttel"
    },
    {
        "ID": "3280482591-228-1569",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/rtx4060-pc/3280482591-228-1569",
        "Preis": 750,
        "Seller_ID": 94287952,
        "Artikelstitel": "RTX4060 PC",
        "Artikelsbeschreibung": "Ich verkaufe meinen selbst zusammengestellten Gaming-PC. Der PC läuft einwandfrei, wurde ausschließlich privat genutzt und nicht zum Mining verwendet. Technische Daten •\tCPU: AMD Ryzen 5 5600X (6-Core) •\tCPU-Kühler: Thermalright Assassin X 120 R SE •\tGrafikkarte: NVIDIA GeForce RTX 4060 (Gigabyte) •\tMainboard: ASUS TUF Gaming A520M-PLUS WIFI •\tArbeitsspeicher: 32 GB (2×16 GB) Corsair Vengeance LPX DDR4-3200 •\tSSD: 1 TB Crucial P3 NVMe M.2 •\tNetzteil: be quiet! System Power 10 – 650 W, 80+ Bronze •\tGehäuse: Kolink Observatory HF Glass ARGB (schwarz) •\tBetriebssystem: Windows 11 aktiviert Zustand •\tGebraucht, technisch 100 % funktionsfähig •\tOptisch sehr gut •\tNichtraucherhaushalt Sonstiges •\tRGB-Gehäuselüfter •\tIdeal für Gaming in Full HD und WQHD •\tVerkauf wegen Nichtnutzung Privatverkauf, daher keine Garantie oder Rücknahme. Preis 750 Realistische Angebote willkommen.",
        "Date": "23.12.2025",
        "Place": "42283 Wuppertal - Barmen"
    },
    {
        "ID": "3286654203-228-3456",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-mit-geforce-rtx-4060-/3286654203-228-3456",
        "Preis": 750,
        "Seller_ID": 127009257,
        "Artikelstitel": "Gaming PC (mit Geforce RTX 4060)",
        "Artikelsbeschreibung": "Gaming PC (16 Monate alt) UVP im August 2024, 1160 Euro Beinhaltet: -Windows 11 - CPU Intel Core i5-12400F 6x 2.50 GHz -Geforce RTX 4060, 8GB GDDR6 -Mainboard ASUS TUF Gaming B760-Plus WIFI D4 - DDR4-RAM, 16 GB 3200 MHz -SSD, 1000 GB -mehrere Lüfter und Gehäuse -500W Netzteil",
        "Date": "01.01.2026",
        "Place": "13469 Berlin - Reinickendorf"
    },
    {
        "ID": "3267198923-228-1896",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3267198923-228-1896",
        "Preis": 750,
        "Seller_ID": 144764492,
        "Artikelstitel": "Gaming PC RTX 4060",
        "Artikelsbeschreibung": "Verkaufe meinen sehr gepflegten Gaming-PC. Kaum benutzt, komplett staubfrei, läuft absolut leise und zuverlässig. Ideal für Gaming, Schule, Streaming. • AMD Ryzen 5 5600 • NVIDIA RTX 4060 8GB • 16GB Patriot Viper DDR4 • 1TB SSD • MSI A520MA PRO Mainboard • Xilence Tower-Kühler • RGB-Gehäuse mit 3 Front-Lüftern Keine Bastlerware, sofort einsatzbereit. Abholung bevorzugt.",
        "Date": "07.12.2025",
        "Place": "40668 Nordrhein-Westfalen - Meerbusch"
    },
    {
        "ID": "3287044251-228-7438",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-intel-i7-10700-nvidia-rtx-4060/3287044251-228-7438",
        "Preis": 750,
        "Seller_ID": 54936544,
        "Artikelstitel": "Gaming PC Intel i7-10700 Nvidia RTX 4060",
        "Artikelsbeschreibung": "Wegen Zeitmangel muss ich mich von meinen sauberen und schönen Gaming-PC von MIFCOM trennen. Der PC wurde selten bzw. kaum benutzt, er läuft sehr flüssig und ist ideal zum Zocken/Streamen oder auch für das tägliche Arbeiten geeignet. Man kann alle aktuellen und neuen Spiele/Programme mit sehr hoher Auflösung (FULL HD/4K), je nach Monitor) ohne Probleme zocken und hat ein super flüssiges Erlebnis damit. Technische Daten: -Prozessor(CPU): Intel 17-10700 2.90 GHz -Grafikkarte (GPU): Nvidia GeForce RTX 4060 8GB -Speicher: Samsung SSD 860 EVO M.2 1TB -Arbeitsspeicher(RAM): 4x8 (32 GB) DDR4-3200 Corsair Vengeance RGB Pro -Lüfter: Arctic Freezer 34 eSports DUO grau -Motherboard: ASUS TUF Gaming Z490-Plus WiFi -Netzteil: 650W be quiet! Straight Power 11,80+ Gold, Vollmodular -Betriebssystem: Windows 10 - Tastatur: Razer Ornata V2 Bei Fragen können Sie mich gerne kontaktieren.",
        "Date": "02.01.2026",
        "Place": "63743 Bayern - Aschaffenburg"
    },
    {
        "ID": "3287617733-228-1324",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen-7-3800x/3287617733-228-1324",
        "Preis": 750,
        "Seller_ID": 151493881,
        "Artikelstitel": "Gaming Pc Rtx 4060 Ryzen 7 3800X",
        "Artikelsbeschreibung": "Ich verkaufe meinen Gaming Pc . Der einwandfrei funktioniert und gereinigt wurde. Win 11 pro ist aktiviert. Komponenten: Grafikkarte: RTX 4060 Prozessor: AMD Ryzen 7 3800X (8 kerne 16 Threads) 3,9GHz Takt Arbeitsspeicher: 32gb 3200 DDR4 Mainboard: B550 Aorus Elite V2 500gb Nvme M.2 + 500gb Hdd Nach wünsch: Vpro Mechanical gaming Tastatur + 30€ BenQ Monitor +40€ Bluetooth mouse + 10€ Test vor Ort ist Natürlich machbar und Nötig. Bei fragen gerne melden Rechtlicher Hinweis: Dies ist ein Privatverkauf. Keine Garantie, Gewährleistung oder Rücknahme.",
        "Date": "02.01.2026",
        "Place": "46325 Nordrhein-Westfalen - Borken"
    },
    {
        "ID": "3269067646-228-8958",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-amd-ryzen-5-rtx4060-32gb-ram-1tb-ssd/3269067646-228-8958",
        "Preis": 750,
        "Seller_ID": 142801252,
        "Artikelstitel": "Gaming PC AMD Ryzen 5 RTX4060 32GB RAM 1TB SSD",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming PC von agando in top Zustand! Festpreis. Der Rechner bietet richtig Power für alle aktuellen Spiele: • AMD Ryzen 5 5600 Prozessor (6x 4.4GHz) • Nvidia GeForce RTX4060 mit 8GB VRAM • 32GB DDR4-RAM (3200MHz) • 1TB M.2 SSD für schnelle Ladezeiten • WLAN integriert • Windows 11 Pro vorinstalliert Das schwarze Gehäuse hat eine coole grüne RGB-Beleuchtung, die richtig was hermacht. Der PC läuft einwandfrei und ist bereit für Gaming, Streaming oder andere anspruchsvolle Aufgaben. Bei Fragen melde dich gerne.",
        "Date": "09.12.2025",
        "Place": "89537 Baden-Württemberg - Giengen an der Brenz"
    },
    {
        "ID": "3275704109-225-3426",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/erazer-gaiming-pc-rtx-4060-top-zustand-letzter-preis-muss-weg/3275704109-225-3426",
        "Preis": 750,
        "Seller_ID": 92376613,
        "Artikelstitel": "Erazer Gaiming PC- RTX 4060-Top Zustand letzter preis muss weg",
        "Artikelsbeschreibung": "Ich verkaufe hier meinen Erazer Gaming PC mit GeForce RTX 4060. Der PC ist so gut wie neu und wurde nur sehr selten benutzt, da ich hauptsächlich Konsolen-Gamer bin. Der PC muss heute weg das ist der letze preis Kauf: vor ca. 1 Jahr als Fertig-PC Neupreis: ca. 1.200 € Der PC läuft einwandfrei, ist sehr gepflegt und wurde nie übertaktet oder stark belastet. ⸻ Technische Daten: •\tProzessor: Intel Core i5-12400F (12. Generation) •\tGrafikkarte: NVIDIA GeForce RTX 4060 •\tArbeitsspeicher: 16 GB RAM •\tIdeal für: Gaming, Streaming, Office & Multimedia ⸻ Optionales Zubehör: Gegen kleinen Aufpreis von 50€ gebe ich Maus, Tastatur und Monitor mit dazu – ideal als komplettes Gaming-Setup. ⸻ ℹ️ Sonstiges: •\tVerkauf wegen Nichtnutzung •\tSchneller Verkauf erwünscht •\tAbholung bevorzugt, Versand nach Absprache möglich ❗ Privatverkauf: Keine Garantie oder Rücknahme.",
        "Date": "17.12.2025",
        "Place": "12163 Berlin - Steglitz"
    },
    {
        "ID": "3268353514-228-2284",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen-5-5600x-16-gb-ram-1-tb-windows-11/3268353514-228-2284",
        "Preis": 800,
        "Seller_ID": 9677270,
        "Artikelstitel": "Gaming PC RTX 4060 | Ryzen 5 5600X | 16 GB RAM | 1 TB| Windows 11",
        "Artikelsbeschreibung": "Beschreibung Ich verkaufe hier meinen fast neuen Gaming-PC (ohne Monitor). Der Rechner wurde vor weniger als einem Jahr gekauft und insgesamt vielleicht fünfmal eingeschaltet – mein Sohn kann damit einfach nichts anfangen. Deshalb steht das Gerät hier praktisch ungenutzt herum. Technische Daten: •\tCPU: AMD Ryzen 5 5600X – 6 Kerne / 12 Threads, 3.7–4.6 GHz •\tGrafikkarte: GIGABYTE GeForce RTX 4060 Windforce OC 8G (2x HDMI, 2x DisplayPort) •\tSSD: Kingston NV3 NVMe PCIe 4.0 – 1 TB (M.2 2280) •\tRAM: Kingston FURY Beast DDR4 – 16 GB Kit (2x 8 GB, 3600 MHz, CL17) •\tGehäuse: be quiet! Tower mit RGB-Beleuchtung (Farben individuell einstellbar) •\tBetriebssystem: Windows 11 (frisch aufgesetzt, sofort einsatzbereit) Zustand: Wie neu – keine Gebrauchsspuren, kein Staub, kein Dauerbetrieb. Der PC wurde nur wenige Male eingeschaltet und nie übertaktet. Lieferumfang: •\tKomplett montierter Gaming-PC •\tNetzstecker •\tTastatur und Maus (Monitor ist nicht dabei!) Abholung bevorzugt!!!!",
        "Date": "08.12.2025",
        "Place": "06667 Sachsen-Anhalt - Weißenfels"
    },
    {
        "ID": "3290419000-228-273",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-intel-i7-14700f-rtx-4060/3290419000-228-273",
        "Preis": 750,
        "Seller_ID": 27765392,
        "Artikelstitel": "Gaming PC Intel i7 14700f / RTX 4060",
        "Artikelsbeschreibung": "Hallo. Ich verkaufe hier meinen Gaming PC. Gekauft wurde er 2023. Fertig PC von HP-Victus. Wichtigste Daten: Prozesser: Intel i7 14700f Ram: 32 GB DDR 4 1 Terrabyte SSD. Windows 11 vorinstalliert. Grafikkarte: Nvidia RTX 4060 8GB. Läuft wunderbar und stabil. Auch im Homeoffice ist er angenehm leise. Wird nicht mehr benötigt aufgrund Neuanschaffung. Bei Rückfragen stehe ich gern zur Verfügung. OVP vorhanden, somit wäre Versand auch möglich bei Übernahme der Kosten.",
        "Date": "05.01.2026",
        "Place": "19077 Ludwigslust - Landkreis - Rastow"
    },
    {
        "ID": "3271601810-228-5320",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060ti-ryzen-5-5600-rgb-beleuchtung/3271601810-228-5320",
        "Preis": 800,
        "Seller_ID": 118692945,
        "Artikelstitel": "Gaming PC RTX 4060ti Ryzen 5 5600 RGB Beleuchtung",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming PC mit starker Hardware für alle aktuellen Spiele. Die Ausstattung: • NVIDIA GeForce RTX 4060ti Grafikkarte • AMD Ryzen 5 5600 Prozessor • Schickes Gehäuse mit Glasfenster • RGB-Beleuchtung (Kabel nicht enthalten) • Drei Lüfter für optimale Kühlung Ein Gehäuselüfter ist defekt und das Netzteil wurde bereits mit einem neuen Lüfter ausgestattet. Ansonsten läuft der PC einwandfrei und ist bereit für deine Gaming-Sessions! Bei Fragen melde dich gerne.",
        "Date": "12.12.2025",
        "Place": "55127 Rheinland-Pfalz - Mainz"
    },
    {
        "ID": "3270756005-228-1995",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-gamestar-amd-5600x-rtx4060-16gb-1tb-win11-rechnung-top/3270756005-228-1995",
        "Preis": 750,
        "Seller_ID": 6953500,
        "Artikelstitel": "Gaming-PC Gamestar AMD 5600X RTX4060 16GB 1TB Win11 Rechnung TOP",
        "Artikelsbeschreibung": "Hallo, ich biete hier unseren nicht mehr benötigten GAMESTAR BOOSTBOX GAMING PC an. Zusammengebaut ist er von CSL bzw. eben Boostbox, unter Gamern bekannt! Der Inhalt ist folgender: Prozessor: AMD Ryzen 5 5600X, 6x 3700 MHz Prozessorkühler: Deepcool Gammaxx C40 Grafikkarte: ASUS GeForce RTX 4060, ASUS DUAL-RTX4060-O8G, 8 GB GDDR6, HDMI, 3x DisplayPort Mainboard: ASUS TUF B550-PLUS GAMING WiFi II Arbeitsspeicher: 16 GB DDR4-RAM, Dual Channel (2x 8 GB), 3200 MHz, Kingston FURY Beast 1. Festplatte: 1000 GB M.2 PCIe 4.0 SSD Kingston NV2 (Lesen/Schreiben: max. 3500 MB/s | 2100 MB/s) Gehäuse: ASUS TUF Gaming GT301 Netzteil: 500 Watt BoostBoxx Power Boost, 82% Effizienz, 80 Plus Bronze zertifiziert WLAN/Bluetooth: 2400 MBit/s Wireless LAN, Intel® AX 200, 802.11 a/b/g/n/ac/ax WLAN, 2.4 GHz & 5 GHz Dual Band Garantieerweiterung: 36 Monate Herstellergarantie inklusive deutschlandweiter Abholservice Netzwerkkarte: onBoard LAN 2,5GBit Soundkarte: onBoard HD Sound Windows 11 Home (ORIGINAL!!!) Da der PC keine 12 Monate alt ist, hat er noch mehr als 24 Monate Restgarantie! Rechnung wird übergeben! Versand möglich gegen Kostenübernahme, Paypal an Freunde vorhanden.",
        "Date": "11.12.2025",
        "Place": "51375 Nordrhein-Westfalen - Leverkusen"
    },
    {
        "ID": "3266397741-228-1982",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-intel-i5-12400f/3266397741-228-1982",
        "Preis": 750,
        "Seller_ID": 137907743,
        "Artikelstitel": "GAMING PC | RTX 4060 | Intel i5-12400F",
        "Artikelsbeschreibung": "Ich verkaufe hier meinen zuverlässigen Gaming-PC, der sich ideal für flüssiges 1080p-Gaming eignet. Spiele wie Counter-Strike 2, Valorant, Apex Legends und viele weitere laufen problemlos und stabil. Frisch aufgesetzt mit Windows 11 – startklar zum Spielen! Wichtiger Hinweis: Die Grafikkarte im PC ist nicht die, die verbaut verkauft wird, sondern die auf dem Foto zu sehen ist. Der PC läuft einwandfrei, ist sauber, leise und wurde sorgfältig gepflegt. Technische Daten: Gehäuse: AZZA Celesta 340F Gaming Mid-Tower RGB (schwarz) CPU: Intel i5-12400F – 6 Kerne, 2.50GHz / bis zu 4.40GHz Turbo, 18MB Cache CPU-Kühler: Arctic Freezer i35 A-RGB Mainboard: Gigabyte B760M DS3H DDR4 RAM: 16GB (2x8GB) DDR4 Kingston Fury Beast RGB – 3600MHz SSD: 1TB Kingston NV2 M.2 PCIe 4.0 x4 NVMe (Lesen: 3100MB/s, Schreiben: 2100MB/s) Grafikkarte: NVIDIA RTX 4060 Netzteil: 650W AZZA PSAZ-650B – 80+ Bronze Extras: Bluetooth USB-Stick Bei Fragen einfach melden. Besichtigung und Test vor Ort möglich. Privatverkauf – keine Garantie oder Rücknahme.",
        "Date": "06.12.2025",
        "Place": "47799 Nordrhein-Westfalen - Krefeld"
    },
    {
        "ID": "3274598241-228-2017",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/-windows-11-ryzen-5-nvme-ssd-rtx-4060-gaming-multimedia-pc-/3274598241-228-2017",
        "Preis": 800,
        "Seller_ID": 0,
        "Artikelstitel": "❌ Windows 11 Ryzen 5  NVME SSD RTX 4060 Gaming-Multimedia-PC ❌",
        "Artikelsbeschreibung": "Gaming-Multimedia-, Office-PC (Windows 11 Pro aktiviert) Die Schutzfolien befinden sich noch auf dem Glas, wie auf den Fotos zu sehen. Zum Verkauf steht ein generalüberholter PC, der technisch vollständig aufgefrischt wurde. Alle Komponenten wurden gründlich gereinigt, und die Wärmeleitpaste wurde erneuert, um eine optimale Kühlung sicherzustellen. Zusätzlich wurde eine NVME SSD installiert, und das Betriebssystem wurde frisch aufgespielt – der PC läuft dadurch wieder wie neu! Der PC wurde nicht personalisiert – es sind keine Benutzerkonten oder Daten eines Vorbesitzers gespeichert. Er ist also sofort einsatzbereit: einfach anschließen, einschalten und loslegen! Dieser PC ist ideal Zum Zocken ,Streamen oder Office-Anwendungen, schnelles Surfen im Internet und Multimedia-Nutzung wie Filme schauen – ein zuverlässiger Allrounder für den Alltag. Dank der verbauten NVME SSD startet der PC in wenigen Sekunden und arbeitet flüssig. Technische Daten: Prozessor: Ryzen 5 5500 – 6 Kerne und 12 Threads mit 4,2 GHz CPU-Kühler:ARCTIC Liquid Freezer III Pro 280 A-RGB - Wasserkühlung Arbeitsspeicher: 40 GB DDR4 RAM 1x8 1x32 Kingston Fury 3000mhz Laufwerke: 1TB NVME SSD Predator ! (für das System) 1TB HDD von Western Digital =1TB Grafikkarte: Nvidia Geforce RTX 4060 8GB Gigabyte Mainboard: Gigabyte B550M DS3H Gehäuse:FOIFKIN F1 ARGB mit 6 x ARGB 120mm Lüftern Netzteil: 600w 80+ Gold Die komplette RGB-Beleuchtung ist bereits synchron verkabelt und lässt sich sehr einfach per Software steuern. Wie auf den Bildern zu sehen, sind statische Farben, Rainbow-Effekte sowie verschiedene Farbwechsel- und Animationsmodi möglich. Der PC kann dadurch in nahezu jeder erdenklichen Farbe individuell angepasst werden – inklusive Helligkeit, Effekten und Übergängen. Die verwendete Software heißt RGB Fusion und bietet eine übersichtliche und benutzerfreundliche Steuerung. Dank der NVME-SSD sind Programme und das Betriebssystem blitzschnell einsatzbereit. Vor Ort Test möglich: Der PC kann vor dem Kauf selbstverständlich auf Herz und Nieren getestet werden. Sie können sich vor Ort von der Funktion und Leistung überzeugen. Weitere Details zu den Komponenten sind auf dem letzten Bild zu finden. Wichtige Hinweise: Unrealistische Preisanfragen werden ignoriert. Für ernsthafte Preisverhandlungen bin ich offen. Ohne Monitor, Tastatur und Maus! Der PC wird bevorzugt an Selbstabholer verkauft. Eine Lieferung im Umkreis von 50–60 km gegen eine Benzinpauschale ist ebenfalls möglich. Vorführung inklusive. Bei Fragen stehe ich gerne zur Verfügung. Schauen Sie sich auch meine anderen Angebote an! Bitte beachten Sie: Ich stehe ihnen gerne bei eventuellen Problemen zur Seite und biete kostengünstige Reparaturen für Geräte an, die bei mir gekauft wurden",
        "Date": "15.12.2025",
        "Place": "58135 Nordrhein-Westfalen - Hagen"
    },
    {
        "ID": "3280958288-225-29177",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-7-5800x-rtx-4060-1tb-ssd-wie-neu-garantie/3280958288-225-29177",
        "Preis": 800,
        "Seller_ID": 149302621,
        "Artikelstitel": "Gaming PC Ryzen 7 5800X, RTX 4060, 1TB SSD, Wie neu & Garantie",
        "Artikelsbeschreibung": "Biete hier einen top gepflegten Gaming-Rechner zum Verkauf an. Das Gerät wurde im November 2023 neu gekauft, kam seitdem aber kaum zum Einsatz und hat daher nur minimale Betriebsstunden. Der Zustand ist absolut neuwertig. Neues Upgrade: Damit der PC flexibel aufgestellt werden kann, habe ich erst vor einer Woche eine leistungsstarke ASUS WLAN-Karte nachgerüstet. Das System ist dank der RTX 40-Serie und DLSS 3 perfekt für alle aktuellen Games in hoher Auflösung geeignet (z.B. Fortnite, Call of Duty, GTA V, Valorant). Die Hardware-Ausstattung: • CPU: AMD Ryzen 7 5800X (8 Kerne, bis 4,7 GHz) • Grafikkarte: Nvidia GeForce RTX 4060 8GB GDDR6 (DLSS 3 Support) • Netzwerk: ASUS WLAN-Karte (neu) + Gigabit LAN • Arbeitsspeicher: 16 GB DDR4-3600MHz RAM • Festplatte: 1 TB M.2 NVMe SSD (PCIe 4.0, MSI Spatium) • Mainboard: Gigabyte B550 Gaming X V2 • Netzteil: Be Quiet! Pure Power 11, 700W (80+ Gold) • Gehäuse: Inter-Tech C-702 Diorama (Schwarz, mit Glas-Seitenteil) • Software: Windows 11 ist bereits vorinstalliert Sicherheit & Zustand: Das Gehäuse hat keine Kratzer, der PC läuft extrem leise und wird unter Last nicht heiß. Es besteht noch eine Herstellergarantie bis 11/2026. Der PC ist \"Plug & Play\" – also einfach zu Hause anschließen und sofort loslegen. Übergabe: Abholung nach Absprache in Essen möglich. Bei Interesse einfach melden!",
        "Date": "25.12.2025",
        "Place": "45277 Essen - Überruhr-Hinsel"
    },
    {
        "ID": "3281642276-228-3727",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/starker-gaming-pc-ryzen-7-5800x-rtx-4060-32gb-ram-win-11/3281642276-228-3727",
        "Preis": 800,
        "Seller_ID": 135888465,
        "Artikelstitel": "Starker Gaming-PC | Ryzen 7 5800X | RTX 4060 | 32GB RAM | Win 11",
        "Artikelsbeschreibung": "Gaming-PC zu verkaufen Technische Daten: Prozessor: AMD Ryzen 7 5800X, 8 Kerne / 16 Threads Grafikkarte: Gainward NVIDIA GeForce RTX 4060 8GB Arbeitsspeicher: Team Group T-Force 32GB, 3600 MHz SSD: MSI Spatium 1TB M.2 Mainboard: GIGABYTE B550 Gaming X V2 Netzteil: MSI MAG 650W, Bronze Betriebssystem: Windows 11 Der PC befindet sich in einem sehr guten Zustand und wurde sorgfältig genutzt. Ideal für Gaming, Arbeit und alle gängigen Anwendungen. Privatverkauf – keine Garantie, Gewährleistung oder Rücknahme.",
        "Date": "26.12.2025",
        "Place": "04600 Thüringen - Altenburg"
    },
    {
        "ID": "3277867415-228-4331",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ryzen-5-5500/3277867415-228-4331",
        "Preis": 799,
        "Seller_ID": 142771594,
        "Artikelstitel": "Gaming Pc RTX 4060 RYZEN 5 5500",
        "Artikelsbeschreibung": "Ryzen 5 5500 Rtx 4060 A520m k v2 motherboard 16 gb ram 500 gb ssd 500 Watt Netzteil Windows 11 pro Die Ware wird unter Ausschluss jeglicher Gewährleistung verkauft",
        "Date": "20.12.2025",
        "Place": "60431 Frankfurt am Main - Ginnheim"
    },
    {
        "ID": "3286657973-228-1981",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/verkaufe-gaming-pc-grafikkarte-rtx-4060-prozessor-ryzen-7-3700x/3286657973-228-1981",
        "Preis": 800,
        "Seller_ID": 138559154,
        "Artikelstitel": "Verkaufe Gaming-PC Grafikkarte: RTX 4060 Prozessor: Ryzen 7 3700X",
        "Artikelsbeschreibung": "Verkaufe Gaming-PC Grafikkarte: RTX 4060 Prozessor: Ryzen 7 3700X Arbeitsspeicher: 32 GB RAM Der PC ist voll funktionsfähig, ideal für Gaming und Arbeit. Weitere Infos auf Anfrage. Preis verhandelbar.",
        "Date": "01.01.2026",
        "Place": "47798 Nordrhein-Westfalen - Krefeld"
    },
    {
        "ID": "3278233592-228-6826",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gamer-pc-blizzard-11-core-i9-rtx4060/3278233592-228-6826",
        "Preis": 800,
        "Seller_ID": 24061151,
        "Artikelstitel": "Gamer pc blizzard 11 Core i9 RTX4060",
        "Artikelsbeschreibung": "Gaming pc mit einer rtx4060 8GB Intel i9-11900kf 11th gen 3.50ghz 5lüfter 6 usbc anstecker 4hdmi stecker Asus mainbord Alles am foto zu sehen",
        "Date": "20.12.2025",
        "Place": "90441 Nürnberg (Mittelfr) - Südstadt"
    },
    {
        "ID": "3267080092-228-9614",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ti-ryzen-7-3700x-32gb-ram-1-5-tb-ssd/3267080092-228-9614",
        "Preis": 799,
        "Seller_ID": 82536863,
        "Artikelstitel": "Gaming PC | RTX 4060 Ti | Ryzen 7 3700X | 32GB RAM | 1.5 TB SSD",
        "Artikelsbeschreibung": "Ich verkaufe meinen Gaming PC in einem kompakten Gehäuse, leise und stabil. Spezifikationen: Komponente\tDetails GPU\tASUS RTX 4060 Ti 8GB CPU\tAMD Ryzen 7 3700X (8 Kerne / 16 Threads) RAM\t32 GB DDR4 Corsair Vengeance 3200 MHz Kühler\tbe quiet! Pure Rock 3 LX (NEU!) Mainboard\tB550I AORUS PRO AX (mit WiFi) SSD 1.5 TB Netzteil\tbe quiet! Pure Power 500W, modular Gehäuse\tJonsbo C6 Max (Kompakter Würfel) Betriebssystem\tWindows 11 Pro (aktiviert) Verkauf nur an Abholer in München (Test vor Ort möglich). Kein Tausch, nur Verkauf.",
        "Date": "07.12.2025",
        "Place": "80807 München - Milbertshofen - Am Hart"
    },
    {
        "ID": "3290946871-228-3203",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/systemtreff-gaming-pc-ryzen-5-rtx-4060/3290946871-228-3203",
        "Preis": 799,
        "Seller_ID": 147478253,
        "Artikelstitel": "Systemtreff Gaming PC - Ryzen 5 - RTX 4060",
        "Artikelsbeschreibung": "Hallo, Verkaufe hier meinen sehr selten benutzen Gaming PC aus 04/2025 von Systemtreff. - AMD Ryzen 5 5600X - 6x 3.7GHz (Turbotakt bis 4.6GHz) - InterTech GH-01 Grafikartenhalter - Windows 11 64Bit Pro - Sealed Air Instapak Quick RT 20 - Gigabyte B550 Gaming X V2 - AM4 - Nvidia GeForce RTX 4060 8GB GDDR6 mit DLSS 3 - 650W MSI MAG A650BN 80+ Bronze - Systemtreff Gaming Mid Tower AirForce GT1 Weiß - 16GB DDR4 3600MHz Corsair C18 Vengeance LPX - DDR4 (2x8GB) - Systemtreff ITS-Raven ARGB - Prozessor - Luftkühler - 1TB M.2 SSD (NVMe) WD SN3000",
        "Date": "06.01.2026",
        "Place": "29313 Niedersachsen - Hambühren"
    },
    {
        "ID": "3286505132-228-8700",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acemagic-mini-gaming-pc-i7-12700h-rtx-4060-16gb-1tb-top/3286505132-228-8700",
        "Preis": 799,
        "Seller_ID": 31827489,
        "Artikelstitel": "Acemagic Mini Gaming PC i7 12700H, RTX 4060, 16GB, 1TB TOP",
        "Artikelsbeschreibung": "Hallo, zum Verkauf steht hier ein super kompakter Mini Gaming PC mit sehr guter Leistung. Verbaut sind folgende Komponenten: Intel Core i7 12700H RTX 4060 Grafikkarte 16GB DDR5 RAM 1TB SSD Festplatte Er braucht sehr wenig Platz und ist zudem sehr leise im Betrieb. Bei Bedarf hätte ich auch noch ein Bildschirm, Maus und Tastatur.",
        "Date": "01.01.2026",
        "Place": "72336 Baden-Württemberg - Balingen"
    },
    {
        "ID": "3271840789-228-3842",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-mit-garantie-rtx-4060-ryzen-5-5500-32gb-ddr4-1tb-ssd/3271840789-228-3842",
        "Preis": 799,
        "Seller_ID": 63057342,
        "Artikelstitel": "Gaming PC mit Garantie RTX 4060, Ryzen 5 5500, 32GB DDR4, 1TB SSD",
        "Artikelsbeschreibung": "Gaming-PC Victus by HP | RTX 4060 | 32 GB RAM | 1 TB Samsung NVMe | Windows 11 Home - Rechnung & Garantie Ich verkaufe einen Gaming-PC Victus by HP in sehr gutem Zustand. Der PC ist knapp 3 Monate alt, wurde nur wenig benutzt und läuft einwandfrei. Das System wurde vollständig geprüft und frisch zurückgesetzt – der Käufer kann Windows bei Abholung selbst einrichten. Technische Daten Grafikkarte: NVIDIA RTX 4060 Prozessor: AMD Ryzen 5 5500 Arbeitsspeicher: 32 GB DDR4 RAM Festplatte: 1 TB Samsung NVMe SSD Modell: Victus by HP Betriebssystem: Windows 11 (zur Ersteinrichtung vorbereitet) Anschlüsse: Vorne: 4× USB-A, 1x USB-C 3,5 mm Audio Hinten: 1x HDMI, 3× DisplayPort (Grafikkarte), 4× USB-A, LAN (Ethernet), Audio (Line-Out / Mic / Line-In) ✅ Zustand & Prüfung Sehr gepflegter Zustand Startet problemlos Temperaturen & Lüfterverhalten unauffällig Alle Anschlüsse getestet Nichtraucherhaushalt Rechnung & Garantie Original MediaMarkt-Rechnung vorhanden Restgarantie besteht Kaufdatum ca. 3 Monate zurückliegend Lieferumfang PC Stromkabel Originalrechnung ℹ️ Hinweise Privatverkauf, keine Rücknahme oder Gewährleistung Nur Abholung in Dresden Test bei Abholung möglich Verkauf erfolgt wie abgebildet Preis: 799 € VB Standort: Dresden Bei Fragen einfach melden",
        "Date": "13.12.2025",
        "Place": "01187 Dresden - Dresden-Plauen"
    },
    {
        "ID": "3272914383-228-2032",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/acer-predator-orion-3000-gaming-pc-i514400f-rtx4060-16gb-ddr5/3272914383-228-2032",
        "Preis": 799,
        "Seller_ID": 90704712,
        "Artikelstitel": "Acer Predator Orion 3000 Gaming-Pc|i514400F|RTX4060|16GB DDR5",
        "Artikelsbeschreibung": "Verkaufe hier meinen Acer Predator Orion 3000 Gaming-PC in sehr gutem Zustand. Der PC läuft einwandfrei und ist ideal für Gaming in Full HD & WQHD, Streaming und normales Arbeiten. Aktuelle Games laufen flüssig auf hohen Einstellungen. Technische Daten: •\tModell: Acer Predator Orion 3000 (PO3-655) •\tCPU: Intel Core i5-14400F •\tGrafikkarte: NVIDIA GeForce RTX 4060 (8 GB GDDR6) •\tArbeitsspeicher: 16 GB DDR5 RAM •\tSpeicher: 512 GB SSD •\tBetriebssystem: Windows 11 Home •\tWLAN & Bluetooth: vorhanden Zustand: •\tTechnisch einwandfrei •\tOptisch sehr gut (siehe Fotos) •\tNichtraucherhaushalt Lieferumfang: •\tPC •\tOriginalverpackung",
        "Date": "14.12.2025",
        "Place": "45357 Essen - Essen-Borbeck"
    },
    {
        "ID": "3283695890-228-4438",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/1050-runter-auf-799-pc-rtx-4060-i7-12700kf/3283695890-228-4438",
        "Preis": 799,
        "Seller_ID": 122212471,
        "Artikelstitel": "1050€ runter auf 799€ PC - RTX 4060 / I7 12700KF",
        "Artikelsbeschreibung": "pc gaming. Specs: RTX 4060 I7 12700KF 750 W POWER SUPPLY 1 TB SSD NOX HUMMER ELEMENT 16 GB RAM",
        "Date": "28.12.2025",
        "Place": "65439 Hessen - Flörsheim am Main"
    },
    {
        "ID": "3248640606-228-9213",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3248640606-228-9213",
        "Preis": 799,
        "Seller_ID": 150978627,
        "Artikelstitel": "Gaming PC RTX 4060",
        "Artikelsbeschreibung": "NVIDIA GeForce RTX 4060 (8GB) 32GB DDR4 RAM AMD Ryzen 5 1600 Six Core 3.20GHz 1TB HDD Windows 10 Monitor 70Gzz",
        "Date": "17.11.2025",
        "Place": "88045 Baden-Württemberg - Friedrichshafen"
    },
    {
        "ID": "3275971655-228-9070",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-intel-i5-16gb/3275971655-228-9070",
        "Preis": 799,
        "Seller_ID": 148625428,
        "Artikelstitel": "Gaming PC RTX 4060 Intel i5 16GB",
        "Artikelsbeschreibung": "Computer •\tModell: MSI Gaming Series MAG Infinite S3 •\tGrafikkarte: NVIDIA GeForce RTX 4060 8GB •\tRAM: 16GB •\tProzessor: Intel Core i5-14400F (2,5 GHz) •\tSpeicher: 2,75 TB SSD •\tBetriebssystem: Windows 11 Zubehör •\tHyperX QuadCast Gaming-Mikrofon •\tLogitech G935 Gaming-Headset •\tXbox One Controller •\tMonitor: Dell 34” P3418HW Ultrawide •\tTastatur & Maus sind ebenfalls dabei – beide sind älter und haben Gebrauchsspuren (sozusagen ein Geschenk), funktionieren jedoch einwandfrei. Neupreis gesamt: 1.488,00 € Mein Preis: 950€ Wichtige Informationen Der Computer, das HyperX-Mikrofon, das Logitech-Headset und der Xbox-Controller wurden Ende Dezember 2024 bei MediaMarkt gekauft. Leider habe ich dafür keine Rechnung mehr, da ich beim Kauf im Laden keine digitale Rechnung erhalten habe und die gedruckte Rechnung nicht mehr besitze. Alle Geräte funktionieren einwandfrei und wurden nur sehr wenig benutzt. Ich benutze hauptsächlich mein MacBook zum Arbeiten und Lernen – der PC wurde ausschließlich zum Spielen verwendet. Da ich kaum Zeit zum Spielen habe, standen die Geräte die meiste Zeit ungenutzt herum. Hinweise zur vollständigen Transparenz Beim Einschalten macht der Lüfter ein leichtes Geräusch. Es ist sehr leise und hat nie die Leistung oder das Spielerlebnis beeinträchtigt. Ein neuer Lüfter kostet ca. 10–20 €, falls man ihn austauschen möchte. Ich hatte jedoch nie Probleme mit dem aktuellen Lüfter. Monitor: Der Monitor gehörte zuerst meinem Schwiegervater; ich bin der zweite Besitzer. Auf der Rückseite gibt es kleine Gebrauchsspuren (siehe Fotos), aber das Display ist in perfektem Zustand ohne Fehler. Tastatur & Maus: Beide sind etwa 3 Jahre alt, funktionieren aber einwandfrei. Nur optische Gebrauchsspuren. Alles funktioniert perfekt und hat keine Defekte, die die Leistung beeinflussen. Du kannst gern vorbeikommen, alles ansehen und testen. Abholung in Esslingen.",
        "Date": "17.12.2025",
        "Place": "73734 Baden-Württemberg - Esslingen"
    },
    {
        "ID": "3286736927-228-1176",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/neuer-gamer-pc-i7-12700-rtx-4060-16gb-ram-ddr4-1tb-m-2-ssd-win-11/3286736927-228-1176",
        "Preis": 799,
        "Seller_ID": 0,
        "Artikelstitel": "NEUER GAMER PC i7 12700 RTX 4060 16GB RAM DDR4 1TB M.2 SSD WIN 11",
        "Artikelsbeschreibung": "NEUER MEDION GAMER PC ER HAT EINEN intel I7 12700 PROZESSOR 16GB RAM DDR4 ARBEITSSPEICHER SCHNELLE 1TB M.2 SSD FESTPLATTE GEFORCE RTX 4060 8GB GRAFIKKARTE MIT 1 MAL HDMI UND 3 MAL DISPLAYPORT B660 WIFI, Mainboard WINDOWS 11 PRO INSTALIERT UND AKTIVIERT WLAN 6 UND BLUETOOTH SIND BEREITS VERBAUT OFFICE 2024 PRO VOLLVERSION FÜR 40€ MÖGLICH OPEN OFFICE UMSONST MÖGLICH RECHNUNG AUF IHREN NAMEN PREIS INKLUSIVE MWST 12 MONATE GARANTIE ABHOLUNG NUR NACH TERMINABSPRACHE VERSAND KOSTET 19,90€ VERSICHERT BIS 2500€ BARZAHLUNG BEI ABHOLUNG UND ÜBERWEISUNG IST MÖGLICH KEINE RATENZAHLUNG ODER KARTENZAHLUNG GEWERBE DEEKEN COMPUTER AM SCHÄFINGSKAMP 17 48683 AHAUS TELEFON 015773678555",
        "Date": "01.01.2026",
        "Place": "48683 Nordrhein-Westfalen - Ahaus"
    },
    {
        "ID": "3290301223-228-1809",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-i9-12900f-4060-ti-ddr5-16gb-ram-1-tb-m-2-ssd/3290301223-228-1809",
        "Preis": 799,
        "Seller_ID": 140013092,
        "Artikelstitel": "Gaming PC i9-12900F 4060 Ti DDR5 16GB RAM 1 TB M.2 SSD",
        "Artikelsbeschreibung": "Hallo, ich biete meinen Gaming PC. Windows 11 wurde neu aufgesetzt, die Treiber wurden alle heruntergeladen und es kann direkt losgelegt werden. Leitpaste wurde erneuert. Prozessor: Intel Core i9-12900F Grafikkarte: NVIDIA Geforce RTX 4060 Ti Mainboard: B760H7-EM RAM: 16GB=2x8GB 4800Mhz Bei Fragen und Wünschen gerne schreiben, der PC kann auch geliefert werden wenn sie in der Nähe wohnen.",
        "Date": "05.01.2026",
        "Place": "58509 Nordrhein-Westfalen - Lüdenscheid"
    },
    {
        "ID": "3289356181-228-1827",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/neuer-pc-rtx-4060-ryzen-7-32gb-ram-gigabyte-b550-m2-2tb-ssd/3289356181-228-1827",
        "Preis": 799,
        "Seller_ID": 21496922,
        "Artikelstitel": "NEUER PC/ RTX 4060 /RYZEN 7/32GB RAM/GIGABYTE B550/M2/2TB SSD",
        "Artikelsbeschreibung": "Ich verkaufe hier einen neuen Gaming/STREAMING PC CPU, Grafikkarte sind ca. 0,5 Jahre alt Rest ist Neu. CPU/RAM und Grafikkarte wurden getestet. Der PC kann Vorort getestet werden Was mir am liebsten wäre. PayPal Zahlung geht auch. Versand nur auf Nachfrage und PayPal Familie und Freunde Zahlung oder Überweisung. Er wurde von mir Selber zusammen gestellt.Die Komponenten passen Optimal zusammen. Es ist kein Notverkauf. Also kein letzter Preis Angebot Rechnungen vorhanden!!!! Alle Schönster Am4 Pc Bei Kleinanzeigen!!!!!! Fortnite 350FPS Es sind folgende Teile verbaut Montech XR Gehäuse RGB Neu Sharkoon CPU Kühler A40 RGB Neu Sehr leise. Optimal für Gamer und Streamer Gigabyte B550 Gaming X Mainboard Neu Ryzen 3700x 8/16 Treads 16gb DDR4 3200mhz 32gb Update möglich +70€ M2 256GB Neu 2 M2 Steckplatz vorhanden 2TB SSD Neu Gigabyte RTX 4060 Xcilence 650 Watt Netzteil 80 Plus Neu 6x120 RGB Lüfter Es gibt 4 PCI Anschlüsse für spätere Aufrüstung der Grafikkarte. Windows 11 Enterprise 25H2 ist frisch installiert und aktiviert. Office 2024 Pro WLAN mit Bluetooth USB Stick Die RGB Beleuchtung kann mit Fernbedienung geändert werden. bei Fragen einfach schreiben. Der Kaufgegenstand wird unter Ausschluss jeglicher Gewährleistung verkauft Gewährleistung auch für Privatverkäufe vorsieht - soweit der Verkäufer es nicht ausschließt - erkläre ich, dass ich für meine privat verkauften Artikel keine Gewährleistung im Sinne der EU-Richtlinie übernehme. Mit Kauf der Ware erklären Sie sich ausdrücklich damit einverstanden, auf die Garantie / Gewährleistung zu verzichten",
        "Date": "04.01.2026",
        "Place": "50171 Nordrhein-Westfalen - Kerpen"
    },
    {
        "ID": "3278062960-228-3974",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/weisser-gaming-pc-rtx-4060-i5-12400f-perfekt-fuer-weihnachten/3278062960-228-3974",
        "Preis": 790,
        "Seller_ID": 144409870,
        "Artikelstitel": "Weißer Gaming PC | RTX 4060 + i5-12400F | Perfekt für Weihnachten",
        "Artikelsbeschreibung": "Hallo, verkaufe hier mein Gaming-Setup. Der PC ist ideal als Weihnachtsgeschenk: Er sieht top aus (weißes Gehäuse, RGB), ist leise und sofort einsatzbereit. Da es kurz vor Weihnachten ist: Der PC ist sofort abholbereit! Der Rechner schafft alle aktuellen Games (Warzone, Fortnite, Cyberpunk etc.) flüssig. Technische Daten: GPU: MSI GeForce RTX 4060 CPU: Intel Core i5-12400F RAM: 24 GB Arbeitsspeicher Speicher: 1024 GB (1TB) Speicherplatz für viele Spiele Zustand: Technisch einwandfrei, keine Abstürze, keine Überhitzung. Optisch sehr gepflegt, sauberer Build. OVP von einigen Teilen gebe ich mit. Nur Abholung. Du kannst den PC vor Ort testen (Games oder Benchmarks), damit du sicher bist, dass alles läuft.",
        "Date": "20.12.2025",
        "Place": "09648 Sachsen - Mittweida"
    },
    {
        "ID": "3288852862-228-1708",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-5600x-rtx-4060-16gb-ram-rgb-weiss/3288852862-228-1708",
        "Preis": 795,
        "Seller_ID": 33611939,
        "Artikelstitel": "Gaming PC Ryzen 5 5600X RTX 4060 16GB RAM RGB weiß",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming PC in einem stylischen weißen SHARKOON Rebel C50 RGB Gehäuse. Der Rechner bietet eine starke Performance für Gaming und Arbeiten: • AMD Ryzen 5 5600X Prozessor (6 Kerne, 12 Threads, bis 4.6GHz) • ASUS GeForce RTX 4060 OC 8GB Grafikkarte • ASUS ROG Strix B550-F Gaming Motherboard • 16GB CRUCIAL RAM (2x8GB, 3200MHz) • 1TB TEAMGROUP MP44L M.2 SSD (5000MB/s Lesen) • 850W Netzteil • JONSBO Luftkühler mit RGB-Beleuchtung Das RGB-System sorgt für eine coole Optik und das weiße Design macht den PC zu einem echten Hingucker. Der Rechner läuft stabil und ist bereit für aktuelle Spiele. ACHTUNG ! ! ! Auf Wunsch könnten die Monitore, Tastatur und Maus ebenfalls käuflich erworben werden. DIESE SIND NICHT IM PREIS INBEGRIFFEN Ich bitte von völlig übertriebenen „Verhandlungen“ abzusehen, denn ich werde nicht (wie schon des öfteren gefragt wurde) 100€ oder mehr den genannten Preis reduzieren. Man kann gerne verhandeln und sich gegenseitig entgegen kommen. Aber das sollte doch bitte im Rahmen bleiben ;)",
        "Date": "04.01.2026",
        "Place": "52511 Nordrhein-Westfalen - Geilenkirchen"
    },
    {
        "ID": "3257650575-228-23690",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-19-12900kf-rtx-4060/3257650575-228-23690",
        "Preis": 790,
        "Seller_ID": 144376781,
        "Artikelstitel": "Gaming PC 19 12900KF + RTX 4060",
        "Artikelsbeschreibung": "Perfekt für Streaming, Gaming & Editing FPS high, leise, frisch installiert Kommt auch dazu TV Gaming MSI und Gaming Stuhl",
        "Date": "26.11.2025",
        "Place": "53119 Bonn - Tannenbusch"
    },
    {
        "ID": "3281130815-228-786",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-intel-i5-11400f-msi-rtx-4060/3281130815-228-786",
        "Preis": 750,
        "Seller_ID": 28632741,
        "Artikelstitel": "Gaming PC / Intel i5 11400f / MSI RTX 4060",
        "Artikelsbeschreibung": "Biete hier meinen Gaming PC zum Verkauf da ich ihn nicht mehr benötige bzw. schlicht keine Zeit zum zocken habe. Gekauft im Januar 2024 steht er mehr als das er benutzt wurde, maximal 250 Stunden Nutzungsdauer. Neupreis waren 850€ Gehäuse Sharkoon RGB Flow mit Glasfenster • Prozessor Intel Core i5-11400F • Prozessorkühler Xilence 1250PWM •2x Arbeitsspeicher 8 GB DDR4 CORSAIR VENGEANCE LPX 3200MHz • Grafikkarte 8 GB NVIDIA GeForce RTX 4060 MSI VENTUS 2X BLACK OC • Mainboard MSI B560M PRO-E • SSM 512 GB PCle 3.0 M.2 2280 ADATA Legend 710 • Netzteil 650W be quiet! System Power 10 • Microsoft Windows 11 Home D Privatverkauf keine Garantie und oder Rücknahme möglich, kein Versand!!",
        "Date": "25.12.2025",
        "Place": "25421 Kreis Pinneberg - Pinneberg"
    },
    {
        "ID": "3280384586-228-3974",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/weisser-gaming-pc-rtx-4060-i5-12400f-perfekt-fuer-weihnachten/3280384586-228-3974",
        "Preis": 790,
        "Seller_ID": 144409870,
        "Artikelstitel": "Weißer Gaming PC | RTX 4060 + i5-12400F | Perfekt für Weihnachten",
        "Artikelsbeschreibung": "Hallo, verkaufe hier mein Gaming-Setup. Der PC ist ideal als Weihnachtsgeschenk: Er sieht top aus (weißes Gehäuse, RGB), ist leise und sofort einsatzbereit. Da es kurz vor Weihnachten ist: Der PC ist sofort abholbereit! Der Rechner schafft alle aktuellen Games (Warzone, Fortnite, Cyberpunk etc.) flüssig. Technische Daten: GPU: MSI GeForce RTX 4060 CPU: Intel Core i5-12400F RAM: 24 GB Arbeitsspeicher Speicher: 1024 GB (1TB) Speicherplatz für viele Spiele Zustand: Technisch einwandfrei, keine Abstürze, keine Überhitzung. Optisch sehr gepflegt, sauberer Build. OVP von einigen Teilen gebe ich mit. Nur Abholung. Du kannst den PC vor Ort testen (Games oder Benchmarks), damit du sicher bist, dass alles läuft.",
        "Date": "23.12.2025",
        "Place": "09648 Sachsen - Mittweida"
    },
    {
        "ID": "3217798169-225-29961",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/ultra-gaming-pc-rtx-4060-ryzen-7-5700x-1tb-ssd-32gb-ram/3217798169-225-29961",
        "Preis": 789,
        "Seller_ID": 75264172,
        "Artikelstitel": "Ultra Gaming PC | RTX 4060 | Ryzen 7 5700x| 1TB SSD | 32GB RAM",
        "Artikelsbeschreibung": "Hier steht kein einfacher Rechner – sondern pure Gaming-Power! Dieser PC kombiniert brutale Rechenleistung, maximale Grafikqualität und flüsterleisen Betrieb – perfekt für alle, die beim Zocken, Streamen oder Arbeiten keine Kompromisse machen wollen. ⸻ ⚙️ Technische Highlights: CPU: AMD Ryzen 7 5700X – 8 Kerne / 16 Threads / bis zu 4,6 GHz Turbo Grafikkarte: NVIDIA GeForce RTX 4060 – 8 GB GDDR6, Raytracing & DLSS 3 Arbeitsspeicher: 32 GB DDR4 Marken-RAM – blitzschnell & stabil Speicher: 1 TB NVMe SSD – ultraschnelle Ladezeiten & leises Arbeiten Mainboard: MSI A520M-A PRO – solide Markenkomponenten Netzteil: 550 W 80+ Silber – effizient & zuverlässig Betriebssystem: Windows 11 Pro 64 Bit – vollständig eingerichtet & aktiviert Extras: RGB-Gaming-Gehäuse, WLAN integriert, Office Vollversion, G-DATA Antivirus ⸻ Performance, die überzeugt: Ob Warzone 2, Fortnite, GTA VI, Valorant, Cyberpunk 2077 oder Apex Legends – dieser PC liefert flüssige FPS auf hohen bis ultra Einstellungen in Full HD und QHD. Auch ideal für Streaming, Video-Editing und Multitasking geeignet. ⸻ Zustand: ✅ Neuwertig – kaum genutzt ✅ Sauber & technisch einwandfrei ✅ Sofort einsatzbereit – anschließen und loslegen ⸻ Lieferumfang: •\tGaming-PC •\tNetzkabel •\tRechnung (Kaufdatum: Mai 2025) •\t36 Monate Garantie laut Hersteller TAUSCH MÖGLICH GEGEN I PHONE 17 Dies ist ein Privatverkauf. Der Verkauf erfolgt unter Ausschluss jeglicher Gewährleistung, Garantie und Rücknahme. Alle Angaben wurden nach bestem Wissen und Gewissen gemacht. Der Artikel kann vor Ort getestet werden – keine Haftung für Transportschäden oder nachträgliche Mängel.",
        "Date": "15.10.2025",
        "Place": "40213 Düsseldorf - Unterbilk"
    },
    {
        "ID": "3288650993-228-9493",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-10600k-rtx4060/3288650993-228-9493",
        "Preis": 750,
        "Seller_ID": 158643976,
        "Artikelstitel": "Gaming pc 10600k RTX4060",
        "Artikelsbeschreibung": "Gaming pc 10600k RTX 4060",
        "Date": "03.01.2026",
        "Place": "22453 Eimsbüttel - Hamburg Niendorf"
    },
    {
        "ID": "3285527507-228-16416",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/10600k-rtx-4060-gaming-pc/3285527507-228-16416",
        "Preis": 750,
        "Seller_ID": 155222636,
        "Artikelstitel": "10600k RTX 4060 Gaming Pc",
        "Artikelsbeschreibung": "Hier biete ich meinen leistungsstarken Gaming-PC zum Verkauf an. Dieser PC ist perfekt für anspruchsvolle Spieler, die nach einem hochmodernen und stilvollen System suchen. - Ausgestattet mit einem Intel Core i5-10600k Prozessor, der für hervorragende Leistung sorgt - Nvidia GeForce RTX 4060 Grafikkarte für beeindruckende Grafik und flüssiges Gameplay - Stimmungsvolle RGB-Beleuchtung, die dem System einen einzigartigen Look verleiht - Alles in einem kompakten, gut durchdachten Gehäuse untergebracht Der PC befindet sich in einem sehr guten Zustand und ist voll funktionsfähig. Er wurde mit Sorgfalt zusammengestellt und gepflegt. Wenn du Fragen hast oder weitere Details benötigst, melde dich einfach bei mir.",
        "Date": "31.12.2025",
        "Place": "22417 Wandsbek - Hamburg Hummelsbüttel"
    },
    {
        "ID": "3287505840-228-20708",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-mit-ps5-controller/3287505840-228-20708",
        "Preis": 700,
        "Seller_ID": 18708211,
        "Artikelstitel": "Gaming PC rtx 4060 mit ps5 Controller",
        "Artikelsbeschreibung": "Gaming PC: rtx 4060 Sehr gute FPS Gut zum arbeiten und zocken Originalpreis war 1600€ bei Otto Prozessor: 12th Gen Intel(R) Core(TM) i5-12400F Ram=16,0GB Speicher: 932 Gb Windows 11 Pro Gigabyte Technology Co , H60M S2H V3 DDR4",
        "Date": "02.01.2026",
        "Place": "02999 Sachsen - Lohsa"
    },
    {
        "ID": "3286008517-228-7604",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/rgb-gaming-pc-ryzen-7-3700x-nvidia-rtx-4060-32gb/3286008517-228-7604",
        "Preis": 790,
        "Seller_ID": 45902259,
        "Artikelstitel": "RGB Gaming PC Ryzen 7 3700X Nvidia RTX 4060 32GB",
        "Artikelsbeschreibung": "Neu gebauter gaming PC. Er kann eSports Multiplayer und Neue Spiele leiser und gut schaffen (Beispiel FPS unten). Windows 11 Professional ist vorinstalliert und aktiviert, neuestes BIOS und drivers konfiguriert. Alle Komponenten wurden gründlich getestet mit Benchmarks und Spiele unten. Kein Tausch & Fest preis (!) Komponenten: Windows 11 Pro aktiviert und configuriert mit latest updates AMD Ryzen 7 3700X mit UpHere ARGB Kühler Asrock B450 Steel Legend ATX MSI Ventus 2X OC Nvidia RTX 4060 Kingston FURY Beast 32GB DDR4 Transcend 512GB NVME gen3 650W Netzteil 80 plus ARGB Fans Glas Fenster PC Gehäuse mit ARGB Fans & Effekte Benchmarks AVG fps Beispiel: Fortnite: 278 (1080p Epic performance) CS2: 292 FPS (1080p High) Marvel Rivals: 92 (1080p Very High) Cyberpunk 2077: 85 (1440p High mit DLSS Quality) 3D Mark Time Spy: 10446 Cinebench23: 12250 Privatverkauf mit noch 6 Monaten Garantie auf alle Komponenten. Keine Rückgabe, Kein Tausch & Fest preis (!). Versand möglich. [037]",
        "Date": "31.12.2025",
        "Place": "85088 Bayern - Vohburg an der Donau"
    },
    {
        "ID": "3288499459-228-20708",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-mit-ps5-controller/3288499459-228-20708",
        "Preis": 700,
        "Seller_ID": 18708211,
        "Artikelstitel": "Gaming PC rtx 4060 mit ps5 controller",
        "Artikelsbeschreibung": "Gaming PC: rtx 4060 Sehr gute FPS Gut zum arbeiten und zocken Originalpreis war 1600€ bei Otto Prozessor: 12th Gen Intel(R) Core(TM) i5-12400F Ram=16,0GB Speicher: 932 Gb Windows 11 Pro Gigabyte Technology Co , H60M S2H V3 DDR4",
        "Date": "03.01.2026",
        "Place": "02999 Sachsen - Lohsa"
    },
    {
        "ID": "3289743714-228-1147",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/hp-victus-15l-tg02-0004sl-rtx-4060-ryzen-5-5600g-gaming-pc/3289743714-228-1147",
        "Preis": 700,
        "Seller_ID": 88671183,
        "Artikelstitel": "HP Victus 15L TG02-0004sl  - RTX 4060 / Ryzen 5 5600G Gaming PC",
        "Artikelsbeschreibung": "Hier verkaufe ich mein Gaming PC. Es ist aus Oktober 2025 ,daher ist es in eine sehr guten Zustand. Specs : - Grafikkarte : Nvidia RTX 4060 8GB - Prozessor : AMD Ryzen 5 5600G - Arbeitsspeicher : 16GB DDR4 - Speicher : 512GB SSD - Betriebssystem : Windows 11 Home - Systemtyp : 64-bit / 64x - DLSS Frame Generation unterstützt ✅ Es ist aus eine Rauchfreienhaushalt. Bei fragen ,gerne melden :) Versand nach Absprache möglich. Abholung bevorzugt. (47574 Goch) Privatverkauf kein Garantie oder Rücknahme.",
        "Date": "04.01.2026",
        "Place": "47574 Nordrhein-Westfalen - Goch"
    },
    {
        "ID": "3278386889-228-6247",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3278386889-228-6247",
        "Preis": 650,
        "Seller_ID": 158674225,
        "Artikelstitel": "Gaming pc rtx 4060",
        "Artikelsbeschreibung": "Pc lauft sehr gut",
        "Date": "20.12.2025",
        "Place": "93354 Bayern - Siegenburg"
    },
    {
        "ID": "3282423326-228-13556",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060ti/3282423326-228-13556",
        "Preis": 650,
        "Seller_ID": 58839979,
        "Artikelstitel": "Gaming PC RTX 4060Ti",
        "Artikelsbeschreibung": "Verkaufe meinem Gaming PC aufgrund von neu Aufbau. Verbaut sind Ryzen 5 2600x Zotac RTX 4060 Ti 8GB B450 Thomahawk Max 32 GB DDR 4 GSkill Aegis Arctic Cooler Liquid Freezer iii 420 Gehäuse Name unbekannt. 600 W Netzteil Bequite Keine Festplatte vorhanden da diese in meinem neuen Gaming PC verbaut wurden. Der PC erbringt souveräne Leistung und ist sehr alltags tauglich. Er schafft viele Spiele bei hohen Einstellungen mit mind. 60 FPS. Es sind auch 3 ARGB Lüfter verbaut. Da das Mainboard kein ARGB Header besitzt, wurde per externem Header die Lüfter angesteuert. Die Farbe kann über den Resetknopf am Gehäuse verändert werden.",
        "Date": "27.12.2025",
        "Place": "17159 Hansestadt Demmin - Dargun"
    },
    {
        "ID": "3289906057-228-20708",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-mit-controller/3289906057-228-20708",
        "Preis": 700,
        "Seller_ID": 18708211,
        "Artikelstitel": "Gaming PC rtx 4060 mit controller",
        "Artikelsbeschreibung": "Gaming PC: rtx 4060 Sehr gute FPS Gut zum arbeiten und zocken Originalpreis war 1600€ bei Otto Prozessor: 12th Gen Intel(R) Core(TM) i5-12400F Ram=16,0GB Speicher: 932 Gb Windows 11 Pro Gigabyte Technology Co , H60M S2H V3 DDR4",
        "Date": "04.01.2026",
        "Place": "02999 Sachsen - Lohsa"
    },
    {
        "ID": "3290759106-228-8325",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-4060/3290759106-228-8325",
        "Preis": 650,
        "Seller_ID": 89511434,
        "Artikelstitel": "Gaming PC 4060",
        "Artikelsbeschreibung": "Ich verkaufe meinen gut gepflegten PC, da ich ihn kaum noch nutze. Der Rechner läuft einwandfrei, ist schnell und leise und eignet sich perfekt für Gaming, Streaming oder anspruchsvolle Anwendungen. Technische Daten: •\tIntel Core i5, 13. Generation •\tNVIDIA GeForce RTX 4060 •\t32 GB RAM •\t1 TB SSD Alle aktuellen Spiele laufen flüssig in Full HD und auch WQHD ist kein Problem. Der PC wurde nicht übertaktet und stand immer in einer sauberen Umgebung. Test vor Ort möglich. Bei Fragen einfach schreiben.",
        "Date": "05.01.2026",
        "Place": "79576 Baden-Württemberg - Weil am Rhein"
    },
    {
        "ID": "3245118307-228-16302",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/leistungs-starker-gaming-pc-ryzen-7-rtx-4060ti-/3245118307-228-16302",
        "Preis": 650,
        "Seller_ID": 76080603,
        "Artikelstitel": "Leistungs Starker Gaming Pc /Ryzen 7 /RTX 4060TI/",
        "Artikelsbeschreibung": "Ich verkaufe meinen leistungsstarken Gaming-PC, den ich vor ca. 6 Monaten neu bei OTTO gekauft habe. Der PC ist in einem sehr guten Zustand, wurde nur wenig genutzt und funktioniert einwandfrei. Perfekt geeignet für aktuelle Games, Streaming, Bild-/Videobearbeitung und andere anspruchsvolle Aufgaben. Technische Daten: •\tProzessor: AMD Ryzen 7 5700X (8x 3,4 GHz, 16 Threads) •\tGrafikkarte: NVIDIA GeForce RTX 4060 Ti mit 8 GB VRAM •\tArbeitsspeicher: 16 GB DDR4 RAM •\tSpeicher: 1000 GB SSD (schnell & leise) •\tKühlung: Luftkühlung mit RGB-Beleuchtung •\tBetriebssystem: Windows 11 (bereits installiert & aktiviert) •\tWLAN: integriert Zustand: •\tNichtraucherhaushalt •\tKeine Kratzer oder Defekte •\tWird vor dem Verkauf vollständig zurückgesetzt Lieferumfang: •\tKomplett-PC im RGB-Gehäuse •\tOriginalverpackung (falls noch vorhanden) •\tWindows- und ggf. Norton-Lizenz Preis: VB – realistische Angebote willkommen Nur Abholung in Frankfurt oder Versand nach Absprache möglich. Bei Fragen einfach melden!",
        "Date": "14.11.2025",
        "Place": "60389 Frankfurt am Main - Nordend"
    },
    {
        "ID": "3289309060-228-13556",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-ti/3289309060-228-13556",
        "Preis": 650,
        "Seller_ID": 58839979,
        "Artikelstitel": "Gaming PC RTX 4060 Ti",
        "Artikelsbeschreibung": "Verkaufe meinem Gaming PC aufgrund von neu Aufbau. Verbaut sind Ryzen 5 2600x Zotac RTX 4060 Ti 8GB B450 Thomahawk Max 32 GB DDR 4 GSkill Aegis Arctic Cooler Liquid Freezer III 420 Gehäuse Name unbekannt. 600 W Netzteil Bequite Keine Festplatte vorhanden da diese in meinem neuen Gaming PC verbaut wurden. Der PC erbringt souveräne Leistung und ist sehr alltags tauglich. Er schafft viele Spiele bei hohen Einstellungen mit mind. 60 FPS. Es sind auch 3 ARGB Lüfter verbaut. Da das Mainboard kein ARGB Header besitzt, wurde per externem Header die Lüfter angesteuert. Die Farbe kann über den Resetknopf am Gehäuse verändert werden.",
        "Date": "04.01.2026",
        "Place": "17159 Hansestadt Demmin - Dargun"
    },
    {
        "ID": "3285535063-228-1416",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-4060-ryzen-5-5500/3285535063-228-1416",
        "Preis": 650,
        "Seller_ID": 154551703,
        "Artikelstitel": "Gaming Pc 4060 Ryzen 5 5500",
        "Artikelsbeschreibung": "Hiermit verkaufe ich meinen gaming pc da ich ihn nicht mehr brauche. Komponenten: Thermaltake S200 tg ARGB 4x one gaming Lüfter 120mm ARGB Ryzen 5 5500 Alpenföhn ben nevis 16gb Corasair vengeance Argb 3200mhz 4060 OC kfa2 white klick argb MSI A520m A Pro 512 Gb adata Legend 710 650 Watt be quiet 80+ Bronze Windows 11 Pro Neupreis 880€. Der PC läuft in Spielen wir Fortnite , Rocket league , Valorant ohne Problme auf 240 fps. Keine Rücknahme, Noch 1 Jahr Garantie drauf. Bei Fragen melden! LG",
        "Date": "31.12.2025",
        "Place": "58840 Nordrhein-Westfalen - Plettenberg"
    },
    {
        "ID": "3287795540-228-8259",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-hp-elitedesk-sff-i5-32gb-ddr4-rtx4060-nvme-ssd-/3287795540-228-8259",
        "Preis": 620,
        "Seller_ID": 56550931,
        "Artikelstitel": "Gaming PC / HP EliteDesk SFF (I5,32GB DDR4,RTX4060,NVME SSD)",
        "Artikelsbeschreibung": "Verkaufe mein Zweitsystem, da ich es nicht mehr brauche. Der PC ist keinen ganzen Jahr alt und lief nur gelegentlich in einem kühlen Raum. Ursprünglich war es ein HP EliteDesk Office-PC, der gezielt zu einem starken Gaming-PC umgebaut wurde. Specs: Intel Core i5-10500 (6C/12T) NVIDIA GeForce RTX 4060 Low Profile mit 8 GB 32 GB DDR4 RAM (Dual Channel) 256 GB NVMe SSD (Kioxia) als Systemplatte 1 TB NVMe SSD (Fanxiang) für Games & Daten Intel Wi-Fi 6 AX201 Bluetooth 5.0+ LAN Windows 11 (wird vor Abgabe frisch zurückgesetzt) Das Loch im Gehäusedeckel ist absichtlich gemacht und kein Bastelpfusch. HP-Office-Gehäuse haben von Haus aus wenig Airflow, was für eine RTX 4060 einfach suboptimal ist. Durch den gezielten Lufteinlass mit magnetischem Mesh bekommen CPU und GPU deutlich mehr Frischluft, die Temperaturen sind niedriger und die Lüfter laufen leiser. Der zusätzliche Lüfter unterstützt speziell die GPU beim Ansaugen von Luft. Das System ist zudem durch die SFF Bauweise sehr Kompakt und passt zum Beispiel perfekt in Regale oder enge Räume, unter Fernseher ins Wohnzimmer oder ähnliches. Alle Komponenten liefen ohne Übertaktung, keine Experimente, keine Dauerlast. Das System wird vor Übergabe vollständig zurückgesetzt und gründlich entstaubt. RAM und SSDs sind aktuell sehr teurer, vor allem in der Größe. 32 GB RAM plus zwei NVMe-SSDs sind hier schon drin. Für die gebotene Hardware ist das ein faires Angebot. Gerne vorbeikommen und von der Funktion überzeugen. Abholung bevorzugt, Versand möglich auf eigene Gefahr. Privatverkauf: keine Garantie, keine Gewährleistung, keine Rücknahme.",
        "Date": "03.01.2026",
        "Place": "69168 Baden-Württemberg - Wiesloch"
    },
    {
        "ID": "3288732633-228-3826",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-ryzen-5-5500-rtx-4060-32gb-ram/3288732633-228-3826",
        "Preis": 640,
        "Seller_ID": 156329289,
        "Artikelstitel": "GAMING PC RYZEN 5 5500 RTX 4060 32GB RAM",
        "Artikelsbeschreibung": "Top-Zustand Ich liefere den Computer zu Ihnen nach Hause im Raum Dresden, wo wir ihn testen können. PARAMETER 6 Kerne, 12 Threads AMD Ryzen 5 5500 4,2 GHz Boost Kühler: Endorphin Spartan 5 ARGB Festplatte: 1 TB SSD NVMe M.2 SAMSUNG 970 EVO PLUS Arbeitsspeicher: 32 GB Kingston Fury Beast RGB 3600 MHz DDR4 Mainboard: TUF Gaming A520M Plus II Grafikkarte: 2x NVIDIA GeForce RTX 4060 8G MSI Ventus Netzteil: MSI MAG A550BN 550 W Gehäuse: Endorphins Ventus VT2 EVO TG ARGB Windows 11",
        "Date": "03.01.2026",
        "Place": "01067 Dresden - Innere Altstadt"
    },
    {
        "ID": "3284352299-225-13537",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/nvidia-geforce-rtx-4060ti-zotac-twin-edge-8gb-gaming-pc-grafik/3284352299-225-13537",
        "Preis": 310,
        "Seller_ID": 15125227,
        "Artikelstitel": "NVIDIA GeForce RTX 4060ti Zotac Twin Edge 8GB Gaming Pc Grafik",
        "Artikelsbeschreibung": "Zum Verkauf steht eine Zotac Twin Edge RTX 4060ti in einem top Zustand, Karte sieht aus wie neu, lief bis zum Ausbau einwandfrei. Kommt mit OVP, kann vor Ort getestet werden. Paypal und Versand möglich.",
        "Date": "29.12.2025",
        "Place": "15537 Brandenburg - Erkner"
    },
    {
        "ID": "3282045008-225-1788",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/nvidia-rtx-4060-grafikkarte-fuer-gaming-pc/3282045008-225-1788",
        "Preis": 245,
        "Seller_ID": 10164550,
        "Artikelstitel": "NVIDIA RTX 4060 Grafikkarte für Gaming PC",
        "Artikelsbeschreibung": "Verkaufe meine NVIDIA RTX 4060 Grafikkarte. Die Karte bietet Top Gaming-Performance für 1080p und 1440p: • NVIDIA RTX 4060 Chip • Moderne Ada Lovelace Architektur • Ray Tracing und DLSS 3 Unterstützung • Energieeffizient im Betrieb Die Grafikkarte läuft einwandfrei. Perfekt für aktuelle Spiele und viele Grafik-Anwendungen. Rechnung vom 07.11.24 dabei. Bei Fragen melde dich gerne.",
        "Date": "26.12.2025",
        "Place": "41751 Nordrhein-Westfalen - Viersen"
    },
    {
        "ID": "3214297000-225-3727",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-4060ti-2-monitore-zubehoer-kein-tausch/3214297000-225-3727",
        "Preis": 650,
        "Seller_ID": 15981275,
        "Artikelstitel": "Gaming Pc 4060ti + 2 Monitore & zubehör KEIN TAUSCH",
        "Artikelsbeschreibung": "Hallo, verkaufe einen kompletten Gaming PC vom Kumpel. Hier ein paar Daten: 1x Monitor AOC 25G3ZM 1x Monitor Samsung S24C364EAU - HyperX Mikrofon mit Arm ( Halterung) - Fritz Wlan stick AC860 - Tastatur + Maus - Logitech Brio 100 - Nvidia GeForce RTX 4060 Ti mit 3 Lüftern - AMD Ryzen 5 4600G Prozessor with Radeon Graphics - 24Gb RAM - 1TB SSD Samsung 970EVO Plus - Mainboard ASUS Prime B450-Plus -750W Netzteil Zusatz / Geschenkt - Netzteil 500W - Grafikkarte GTX1060 - Bluetooth Stick - Headset Logitech Gehäuse vom Rechner beschädigt (siehe Bild) Funktioniert einwandfrei. Kann gerne vor Ort auf Funktion getestet werden. KEIN TAUSCH !!!!!! Privatverkauf daher keine Gewährleistung und Rücknahme",
        "Date": "12.10.2025",
        "Place": "04600 Thüringen - Altenburg"
    },
    {
        "ID": "3284828808-228-3547",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060-nur-bis-10-01-26-/3284828808-228-3547",
        "Preis": 600,
        "Seller_ID": 158898245,
        "Artikelstitel": "Gaming-PC [RTX 4060] (nur bis 10.01.26)",
        "Artikelsbeschreibung": "Zum Verkauf steht ein Gaming-PC aus einer Wohnungsauflösung. Der PC funktioniert einwandfrei und wird wie abgebildet verkauft. Technische Daten: Prozessor: Intel Core i5-9400F (6 Kerne / 6 Threads, 2,9 GHz) Grafikkarte: NVIDIA GeForce RTX 4060 8 GB GDDR6 Arbeitsspeicher: 32 GB DDR4 RAM Mainboard: ASUS PRIME B360M-A Gehäuse: Mifcom Branding mit Glas Front/Seite ℹ️ Details: Zustand: gebraucht, müsste entstaubt werden, (OHNE FESTPLATTE), Für die Grafikkarte gibt es noch die Original Verpackung. Privatverkauf, keine Garantie oder Rücknahme Abholung bevorzugt, Versand nach Absprache möglich Bei Fragen gerne melden.",
        "Date": "30.12.2025",
        "Place": "10367 Berlin - Lichtenberg"
    },
    {
        "ID": "3292730845-228-6185",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-rtx-4060/3292730845-228-6185",
        "Preis": 590,
        "Seller_ID": 130840965,
        "Artikelstitel": "Gaming pc rtx 4060",
        "Artikelsbeschreibung": "Pc ist wie neu wurde selten genutzt Rechnung vorhanden Pc ist um die 1 Jahr alt PC-Konfiguration: •\tGehäuse: ENDORFY Ventum 200 AIR mit Glasfenster •\tNetzteil: AZZA PSAZ-650B, 650 Watt, 80+ Bronze •\tMainboard: MSI B550M PRO-VDH (AM4, DDR4) •\tProzessor (CPU): AMD Ryzen 5 5500, 6 Kerne / 12 Threads, 3,6 GHz (AM4, TRAY) •\tCPU-Kühler: Silentware Bora Performance •\tArbeitsspeicher (RAM): 16 GB DDR4-3600 MHz (2×8 GB) Kingston Fury Beast •\tGrafikkarte: NVIDIA GeForce RTX 4060, 8 GB •\tModell: MSI RTX 4060 Ventus 2X Black OC •\tSSD: 500 GB MSI Spatium M450, M.2 NVMe, PCIe 4.0 (bis 3600/2300 MB/s)",
        "Date": "07.01.2026",
        "Place": "85540 Kr. München - Haar"
    },
    {
        "ID": "3291699185-228-1743",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-4060-ryzen-7-5800x/3291699185-228-1743",
        "Preis": 600,
        "Seller_ID": 82094111,
        "Artikelstitel": "Gaming PC 4060+Ryzen 7 5800x",
        "Artikelsbeschreibung": "Guten Tag, Ich verkaufe meinen Pc, weil ich die Lust am Zocken verloren habe…. Im PC ist folgendes Verbaut: Ryzen 7 5800x (1 Jahr alt) mit BeQuiet Kühler Gigabyte 4060 8GB (1 Jahr alt) 16GB Ram (5 und 2 Jahre alt) 650 Watt Bequiet-Netzteil (1 Jahr alt) Mainboard: Asus Prime A320M-K (5 Jahre alt) DVD-Laufwerk 3 Gehäuseläfter Samsung Evo Plus M2 1 TB SSD (1 Jahr) 2x 500GB SSD Intenso+Noname Glaube das müsste alles sein, bei Fragen gerne melden. Funktioniert alles ohne Probleme außer bei aufwendigeren Spielen wird der Cpu wärmer. Habe noch einen 34 Zoll 180hz Gaming Monitor (siehe Anzeige), wenn da auch noch Interesse besteht finde man bestimmt einen guten Preis zusammen :) Privatverkauf daher keine Rücknahme oder Garantie.",
        "Date": "06.01.2026",
        "Place": "33334 Nordrhein-Westfalen - Gütersloh"
    },
    {
        "ID": "3291738109-228-16772",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-i7-6700-rtx-4060ti-48gb-ram-2tb-ssd/3291738109-228-16772",
        "Preis": 599,
        "Seller_ID": 10179904,
        "Artikelstitel": "Gaming PC i7-6700, RTX 4060TI, 48GB RAM, 2TB SSD",
        "Artikelsbeschreibung": "Verkaufe meinen Gaming PC, der mir die letzten Jahre wirklich gute Dienste geleistet hat. Technische Ausstattung: • Intel i7-6700 Prozessor • 48 GB DDR4 RAM • GeForce RTX 4060TI mit 8GB VRAM • 2TB SSD Festplatte • WLAN WiFi 6 • Stylisches Gehäuse mit RGB-Beleuchtung Der PC läuft einwandfrei - MW3, World of Tanks und War Thunder laufen alle sehr gut darauf. Aufgrund einer Neuanschaffung trenne ich mich jetzt von ihm. Der Computer ist in einem sehr guten Zustand und bereit für den nächsten Gamer. Bei Fragen melde dich gerne.",
        "Date": "06.01.2026",
        "Place": "48167 Münster (Westfalen) - Gremmendorf"
    },
    {
        "ID": "3293397919-228-16399",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-intel-i5-13400f-rtx-4060-ti-16-gb-ram-1-tb-ssd/3293397919-228-16399",
        "Preis": 300,
        "Seller_ID": 159163941,
        "Artikelstitel": "Gaming PC – Intel i5-13400F / RTX 4060 Ti / 16 GB RAM / 1 TB SSD",
        "Artikelsbeschreibung": "Ich verkaufe meinen Gaming-PC, den ich vor etwa einem Jahr zusammengestellt habe. Der Rechner wurde nur selten genutzt und befindet sich in einem sehr guten, gepflegten Zustand – sowohl technisch als auch optisch. Details und Komponenten: Prozessor: Intel Core i5-13400F (10 Kerne, 16 Threads) – leistungsstark und effizient, ideal fürs Gaming und Multitasking Grafikkarte: NVIDIA GeForce RTX 4060 Ti 8 GB – hervorragende Performance für aktuelle Spiele in Full HD und WQHD Arbeitsspeicher: 16 GB DDR4 RAM – sorgt für flüssigen Betrieb ohne Engpässe Speicher: 1 TB SSD (NVMe) – extrem schnelle Ladezeiten und genug Platz für Spiele, Programme und Dateien Mainboard: B760 GAMING X Der PC läuft absolut zuverlässig, wurde nie übertaktet und regelmäßig gereinigt. Perfekt für Gaming, Streaming oder Arbeit mit Grafik und Video. Verkauf wegen Umstieg auf Laptop.",
        "Date": "08.01.2026",
        "Place": "22309 Hamburg-Nord - Hamburg Barmbek"
    },
    {
        "ID": "3293089867-225-1570",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/gaming-pc-nvidia-geforce-rtx-4060-schnaeppchen-/3293089867-225-1570",
        "Preis": 599,
        "Seller_ID": 2447380,
        "Artikelstitel": "Gaming PC/Nvidia GeForce rtx 4060! Schnäppchen!",
        "Artikelsbeschreibung": "Prozessor: AMD ryzen 5 5500 Grafikkarte: Nvidia GeForce rtx 4060 Asus dual oc 8gb Mainboard: Gigabyte A 520M H RAM: 16 GB ddr4 RAM 3200 mhz ADATA (2x8gb) Netzteil: SQ-white Silent 600W-80 Plus 2gehäuselüfter enthalten, ohne RGB, ohne SSD und ohne WLAN karte PC meistert Fortnite problemlos, ebenso Skate, sowie Minecraft mit Shader (auf 12 chunks) Ein RGB Streifen auf der Front",
        "Date": "08.01.2026",
        "Place": "42281 Wuppertal - Oberbarmen"
    },
    {
        "ID": "3268692634-228-1441",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/pc-ryzen-5-5600x-rtx4060-32gb-ram/3268692634-228-1441",
        "Preis": 625,
        "Seller_ID": 8506445,
        "Artikelstitel": "PC Ryzen 5 5600x, RTX4060, 32gb RAM",
        "Artikelsbeschreibung": "Überwiegend unbenutzter PC wird verkauft, da die Zeit zum Zocken leider fehlt. PC ist 1 Jahr und 2 Monate alt (neu gekauft) und funktioniert einwandfrei. Spiele wie Warzone laufen bei über 120 fps bei 1080p. PC ist auch 1440p fähig. Battlefield 6 ist auch ohne Probleme möglich bei ca 80-100 fps (je nach Einstellung). Nur Abholung.",
        "Date": "09.12.2025",
        "Place": "48324 Nordrhein-Westfalen - Sendenhorst"
    },
    {
        "ID": "3292751638-225-7611",
        "URL": "https://www.kleinanzeigen.de/s-anzeige/nvidia-rtx-4060-ti-grafikkarte-gaming-pc/3292751638-225-7611",
        "Preis": 320,
        "Seller_ID": 158301563,
        "Artikelstitel": "NVIDIA RTX 4060 Ti Grafikkarte Gaming PC",
        "Artikelsbeschreibung": "Verkaufe meine NVIDIA RTX 4060 Ti Grafikkarte. Die Karte bietet dir: • Hervorragende Gaming-Performance in 1080p und 1440p • Ray Tracing und DLSS 3 Unterstützung • Moderne Architektur für aktuelle Spiele • Effiziente Kühlung durch den großen Lüfter Perfekt für alle aktuellen Games und auch für Content Creation geeignet. Die Grafikkarte läuft stabil und leise. Sie befindet sich in einem sehr guten Zustand und funktioniert einwandfrei. Bei Fragen melde dich gerne.",
        "Date": "08.01.2026",
        "Place": "85049 Bayern - Ingolstadt"
    }
]